Repository: cburschka/lyx
Catalog: po/*.po
Languages: bg, cs

source: The option to reverse the order of the pages printed.
bg: Опция за обръщане на реда за печат на страниците.
cs: Volba pro tisk stránek v opaèném poøadí

source: When set, this printer option automatically prints to a file and then calls a separate print spooling program on that file with the given name and arguments.
bg: Когато е избрана, тази опция автоматично печата във файл и после извиква отделна програма с дадено име и аргументи.
cs: Pokud nastavena, tato volba automaticky tiskne do souboru a poté na nìj oddìlenì zavolá tiskový "spool" program, který dostane jako argumenty jméno souboru a v¹echny volby.

source: If you specify a printer name in the print dialog, the following argument is prepended along with the printer name after the spool command.
bg: Ако укажете име на принтер в диалога печат, следващият аргумент ще бъде подаден заедно името на принтера след командата.
cs: Pokud urèíte jméno tiskárny v dialogovém oknì tisku, bude tento argument pøedøazen jménu tiskárny za pøíkazem "spool"-u.

source: Option to pass to the print program to print to a file.
bg: Опция за подаване към командата за печат, за да печата във файл.
cs: Volba pro tiskový program, je¾ nastavuje tisk do souboru.

source: Option to pass to the print program to print on a specific printer.
bg: Опции за подаване към печатащата програма за печат на специфичен принтер.
cs: Volba pro tiskový program, je¾ nastavuje urèitou tiskárnu.

source: Select for LyX to pass the name of the destination printer to your print command.
bg: Изберете, за да бъде подавано името на принтера към вашата команда за печат.
cs: Zvolte, pokud má LyX pøedávat jméno tiskárny tiskovému programu.

source: Your favorite print program, e.g. "dvips", "dvilj4".
bg: Вашата предпочитана програма за печат, напр. "dvips", "dvilj4".
cs: Zvolte tiskový program, napø. "dvips", "dvilj4".

source: Select to have visual bidi cursor movement, unselect for logical movement.
cs: Vyberte pro visuální/logický pohyb kurzoru v dvojsmìrném módu (bidi)

source: DPI (dots per inch) of your monitor is auto-detected by LyX. If that goes wrong, override the setting here.
bg: DPI (Dots Per inch - точки на инч) на вашия монитор се определя автоматично от LyX. Ако се определи неправилно, изберете стойността оттук.
cs: DPI (poèet bodù na palec) va¹eho monitoru je automaticky detekováno LyX-em. Pøi selhání nastavte vlastní hodnotu.

source: The screen fonts used to display the text while editing.
bg: Екранните шрифтове за изобразяване на текст по време на редактиране.
cs: Fonty pou¾ívané k zobrazení editovaného textu na obrazovce.

source: Allow bitmap fonts to be resized. If you are using a bitmap font, selecting this option may make some fonts look blocky in LyX. Deselecting this option makes LyX use the nearest bitmap font size available, instead of scaling.
cs: Povolit zmìnu velikosti bitmapových fontù. Pokud pou¾íváte bitmapový font a nastavíte tuto volbu, mohou nìkteré fonty vypadat v LyX-u kostrbatì. Pokud je tato volba vypnuta pou¾ije LyX nejbli¾¹í dostupnou velikostbitmapového fontu.

source: The font sizes used for calculating the scaling of the screen fonts.
bg: Размерите на шрифтовете за изчисляване на мащабирането на екранните шрифтове.
cs: Velikosti fontu pou¾ívané pøi výpoètech zmìny mìøítka na obrazovce.

source: The zoom percentage for screen fonts. A setting of 100% will make the fonts roughly the same size as on paper.
bg: Процент на мащабиране на екранните шрифтове. Стойността 100% ще направи размерът приблизително както на хартията.
cs: Zvìt¹ení fontù na obrazovce. Nastavení 100% hrubì odpovídá jejich velikostina papíru.

source: Allow session manager to save and restore windows geometry.
cs: Povolit ukládání a znovu-nastavení pozice okna.

source: This starts the lyxserver. The pipes get an additional extension ".in" and ".out". Only for advanced users.
bg: Това стартира LyX сървъра. Тръбите получават допълнително разширение ".in" und ".out". Само за напреднали потребители.
cs: Spustit lyxserver. Roury (pipe) dostanou pøíponu ".in" a ".out". Jen pro pokroèilé u¾ivatele.

source: De-select if you don't want the startup banner.
bg: Изключете ако не искате началното лого
cs: Zru¹te volbu, pokud nechcete zobrazovat úvodní obrazovku.

source: What command runs the spellchecker?
cs: Jakým pøíkazem spustit kontrolu pravopisu ?

source: LyX will place its temporary directories in this path. They will be deleted when you quit LyX.
bg: LyX ще разположи своите временни директории на този път. Те ще бъдат изтрити, когато излезете от LyX.
cs: LyX umístí pomocné adresáøe do této cesty. Pøi ukonèení LyX-u budou smazány.

source: The path that LyX will set when offering to choose a template. An empty value selects the directory LyX was started from.
cs: Cesta kterou LyX nabídne pøi výbìru ¹ablony. Prázdný øetìzec zpùsobí výbìr adresáøe, ze kterého byl LyX spu¹tìn.

source: The UI (user interface) file. Can either specify an absolute path, or LyX will look in its global and local ui/ directories.
cs: Soubor u¾ivatelského rozhraní (UI). Lze zadat absolutní cestu; jinak bude LyX hledat v jeho lokálních a globálních adresáøích ui/ .

source: Specify whether to pass the -T input encoding option to ispell. Enable this if you cannot check the spelling of words containing accented letters. This may not work with all dictionaries.
cs: Urèete, zda-li pøedat paramater -T urèující vstupní kódování pro ispell. Zapnìte tuto volbu, pokud nemù¾ete zkontrolovat pravopis pro slova s diakritikou. Tato volba nemusí fungovat se v¹emi slovníky.

source: Enable the automatic appearance of tool tips in the work area.
cs: Zapíná automatické zobrazování bublinové nápovìdy na pracovní plo¹e.

source: Enable the pixmap cache that might improve performance on Mac and Windows.
cs: Zapnout vyrovnávací pamì» pro pixmap, která mù¾e zlep¹it výkonnost na Mac-u a Windows.

source: Specify the paper command to DVI viewer (leave empty or use "-paper")
cs: Urèete volbu nastavující papír v prohlí¾eèi DVI(nechte prázdné nebo pou¾ijte "-paper").

source: Document not saved
cs: Dokument neulo¾en

source: You must save the document before it can be registered.
cs: Dokument musí být ulo¾en pøed registrací.

source: LyX VC: Initial description
bg: LyX СКВ: Начално описание
cs: LyX SV: Poèáteèní popisek

source: (no initial description)
bg: (няма начално описание)
cs: (bez poèáteèního popisku)

source: (no log message)
bg: (няма протоколно съобщение)
cs: (¾ádná zpráva logu)

source: Reverting to the stored version of the document %1$s will lose all current changes. Do you want to revert to the older version?
cs: Návrat k ulo¾ené verzi dokumentu %1$s znamená ztrátu v¹ech souèasných zmìn. Chcete pøejít zpìt k star¹í ulo¾ené verzi ?

source: Revert to stored version of document?
cs: Návrat k ulo¾ené verzi dokumentu ?

source: Senseless with this layout!
bg: Неизползваем с това оформление!
cs: Nesmyslné v tomto rozvr¾ení !

source: Alignment not permitted
cs: Zarovnání nepovoleno

source: The new layout does not permit the alignment previously used. Setting to default.
cs: Nové rozvr¾ení nepovoluje pou¾ívané zarovnání. Pøepnuto na standardní.

source: LyX Warning:
cs: Výstraha LyX-u:

source: uncodable character
cs: nekódovatelný znak

source: Memory problem
cs: Interní chyba

source: Paragraph not properly initialized
cs: Odstavec není správnì inicializován

source: Native OS API not yet supported.
cs: Nativní OS API zatím nepodporováno.

source: Unknown Inset
cs: Neznámá vlo¾ka

source: Change tracking error
cs: Chyba pøi zmìnì revize

source: Unknown author index for insertion: %1$d
cs: Neznámý index autora pro vlo¾ení: %1$d

source: Unknown author index for deletion: %1$d
cs: Neznámý index autora pro výmaz: %1$d

source: Unknown token
cs: Neznámý symbol

source: You cannot insert a space at the beginning of a paragraph. Please read the Tutorial.
cs: Nelze vlo¾it mezeru na zaèátek odstavce. Pøeètìte si prosím pøíruèku (tutorial).

source: You cannot type two spaces this way. Please read the Tutorial.
cs: Dvì mezery nelze psát tímto zpùsobem. Pøeètìte si prosím pøíruèku(tutorial).

source: [Change Tracking]
cs: [Zmìna revize]

source: Change:
cs: Zmìna:

source: at
cs: na

source: , Depth: %1$d
cs: , Hloubka: %1$d

source: , Spacing:
bg: , Отместване:
cs: , Mezery:

source: OneHalf
cs: Jedna a pùl

source: Other (
bg: Друго (
cs: Dal¹í (

source: , Inset:
cs: , Vlo¾ka:

source: , Paragraph:
cs: , Odstavec:

source: , Position:
cs: , Pozice:

source: , Char: 0x
cs: , Znak: 0x

source: , Boundary:
cs: , Okraj:

source: No font change defined.
cs: ®ádná zmìna fontu není definována.

source: Nothing to index!
cs: Nic k indexaci !

source: Cannot index more than one paragraph!
cs: Nelze indexovat víc ne¾ jeden odstavec !

source: Math editor mode
bg: Матем. редактор
cs: Mód matematického editoru

source: No valid math formula
cs: ®ádný platný matematický vzorec

source: Unknown spacing argument:
cs: Neznámý argument mezery:

source: Layout
bg: Непознато
cs: Rozvr¾ení

source: not known
bg: оформление
cs: neznámý

source: Character set
cs: Znaková sada

source: Paragraph layout set
bg: Оформяне на абзаци
cs: Nastavení rozvr¾ení odstavce

source: Plain Layout
cs: Jednoduché

source: Missing File
cs: Chybìjící soubor

source: Could not find stdinsets.inc! This may lead to data loss!
cs: Nepodaøilo se najít soubor stdinsets.inc! Toto mù¾e vést ke ztrátì dat!

source: Corrupt File
cs: Po¹kozený soubor

source: Could not read stdinsets.inc! This may lead to data loss!
cs: Nepodaøilo se pøeèíst soubor stdinsets.inc! Toto mù¾e vést ke ztrátì dat!

source: Thesaurus failure
cs: Chyba tezauru

source: Aiksaurus returned the following error: %1$s.
cs: Aiksaurus vrátil následující chybu: %1$s.

source: Revision control error.
cs: Chyba správy verzí.

source: Some problem occured while running the command: '%1$s'.
cs: Nastala chyba pøi spu¹tìní pøíkazu: '%1$s'.

source: Error: Could not generate logfile.
cs: Chyba: Nepodaøilo se zalo¾it soubor pro log.

source: Error when commiting to repository. You have to manually resolve the problem. After pressing OK, LyX will reopen the document.
cs: Chyba pøi ukládání do repositáøe. Tento problém musíte vyøe¹it ruènì. Po stisknutí OK, LyX znovunaète dokument.

source: Error when updating from repository. You have to manually resolve the conflicts NOW! '%1$s'. After pressing OK, LyX will try to reopen resolved document.
cs: Chyba pøi provádìní aktualizace z repositáøe. Musíte opravit konflikty NYNÍ! '%1$s'. Po stisknutí tlaèítka OK se LyX pokusí znovu naèíst opravený dokument.

source: Default skip
cs: Standardní mezera

source: Small skip
bg: Малко разстояние
cs: Malá mezera

source: Medium skip
bg: Средно разстояние
cs: Støední mezera

source: Big skip
bg: Голямо разстояние
cs: Velká mezera

source: Vertical fill
cs: Výplò (VFill)

source: protected
cs: chránìno

source: The document %1$s is already loaded and has unsaved changes. Do you want to abandon your changes and reload the version on disk?
cs: Dokument %1$s je ji¾ otevøen a obsahuje neulo¾ené zmìny. Chcete se tìchto zmìn vzdát a naèíst pùvodní verzi z disku?

source: Reload saved document?
cs: Znovu naèíst dokument?

source: &Reload
cs: &Znovunaèíst

source: &Keep Changes
cs: &Ponechat zmìny

source: The file %1$s exists but is not readable by the current user.
cs: Soubor %1$s existuje, ale není pøístupný pro aktuálního u¾ivatele.

source: File not readable!
cs: Soubor nelze pøeèíst

source: The document %1$s does not yet exist. Do you want to create a new document?
cs: Dokument %1$s je¹tì neexistuje. Chcete vytvoøit nový ?

source: Create new document?
cs: Vytvoøit nový ?

source: &Create
cs: &Vytvoøit

source: The specified document template %1$s could not be read.
cs: Po¾adovaná ¹ablona dokumentu %1$s nelze pøeèíst.

source: Could not read template
cs: Nelze pøeèíst ¹ablonou

source: Senseless!!!
cs: Nesmyslné!

source: Standard[[Bullets]]
cs: Standardní

source: Maths
cs: Matematika

source: Directories
cs: Adresáøe

source: ERROR: LyX wasn't able to read CREDITS file
cs: CHYBA: LyX nebyl schopen naèíst soubor CREDITS

source: Please install correctly to estimate the great
cs: Nainstalujte prosím korektnì tento soubor pro ocenìní

source: amount of work other people have done for the LyX project.
bg: количество от работа, което е извършено от други хора за LyX проекта.
cs: mno¾ství práce dal¹ích lidí na projektu LyX.

source: LyX is Copyright (C) 1995 by Matthias Ettrich, 1995--%1$s LyX Team
cs: LyX --- Copyright (C) 1995 Matthias Ettrich, 1995-%1$s LyX Team

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
bg: Тази програма е свободен софтуер; можете да я разпространявате и/или променяте съгласно правилата на GNU General Public License, както е публикуван от Фондацията за Свободен Софтуер; версия 2 или (по ваша преценка) всяка по-нова версия.
cs: Tento program je svobodný software; mù¾ete jej ¹íøit a modifikovat podle ustanovení GNU General Public License, vydávané Free Software Foundation; a to buï verze 2 této licence anebo (podle va¹eho uvá¾ení) kterékoli pozdìj¹í verze.

source: LyX is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
cs: Tento program je roz¹iøován v nadìji, ¾e bude u¾iteèný, av¹ak BEZ JAKÉKOLI ZÁRUKY; neposkytují se ani odvozené záruky PRODEJNOSTI anebo VHODNOSTI PRO URÈITÝ ÚÈEL. Dal¹í podrobnosti hledejte ve GNU General Public License. Kopii GNU General Public License jste mìli obdr¾et spolu s tímto programem; pokud se tak nestalo, napi¹te si o ni: Free Software Foundation,Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.

source: not released yet
cs: zatím nevydán

source: LyX Version %1$s (%2$s)
cs: Verze LyX-u Verze LyX-u %1$s (%2$s)

source: Library directory:
bg: Библиотечна директория:
cs: Adresáø s knihovnami:

source: User directory:
bg: Потребителска директория:
cs: U¾ivatelský adresáø:

source: About %1
cs: O programu %1

source: Preferences
bg: Настройки
cs: Nastavení

source: Reconfigure
bg: Преконфигуриране
cs: Rekonfigurovat

source: Quit %1
cs: Ukonèit %1

source: Exiting.
cs: Ukonèování.

source: Set-color "%1$s" failed - color is undefined or may not be redefined
cs: Set-color "%1$s" selhalo - barva je nedefinována nebo nelze pøedefinovat

source: The current document was closed.
cs: Aktuální dokukment byl uzavøen.

source: LyX has caught an exception, it will now attempt to save all unsaved documents and exit. Exception:
cs: LyX zachytil vyjímku a nyní se pokusí ulo¾it v¹echny neulo¾ené dokumenty a skonèit. Vyjímka:

source: Software exception Detected
cs: Detekována softwarová vyjímka

source: LyX has caught some really weird exception, it will now attempt to save all unsaved documents and exit.
cs: LyX zachytil neobvyklou vyjímku a nyní se pokusí ulo¾it v¹echny neulo¾ené dokumenty a skonèit.

source: Could not find UI definition file
cs: Nelze pøeèíst definièní soubor u¾ivatelského rozhraní

source: Bibliography Entry Settings
cs: Nastavení hesla bibliografie

source: BibTeX Bibliography
cs: Bibliografie BibTeX-u

source: Documents|#o#O
cs: Dokumenty|#o#O

source: BibTeX Databases (*.bib)
cs: BibTeX Databáze (*.bib)

source: Select a BibTeX database to add
cs: Vybrat databázi BibTeX-u k pøidání

source: BibTeX Styles (*.bst)
cs: BibTeX Styly (*.bst)

source: Select a BibTeX style
cs: Vybrat styl BibTeX-u

source: No frame
cs: Bez nakresleného rámu

source: Simple rectangular frame
cs: Jednoduchý pravoúhlý rám

source: Oval frame, thin
cs: Oválný tenký rám

source: Oval frame, thick
cs: Oválný tlustý rám

source: Drop shadow
cs: Se stínem

source: Shaded background
cs: Pozadí s odstínem

source: Double rectangular frame
cs: Dvojitý pravoúhlý rám

source: Height
bg: Височина
cs: Vý¹ka

source: Depth
bg: Дълбочина
cs: Hloubka

source: Total Height
cs: Celková vý¹ka

source: Width
bg: Ширина
cs: ©íøka

source: Box Settings
cs: Nastevení rámeèku

source: Branch Settings
cs: Nastavení vìtve

source: Activated
cs: Aktivována

source: Color
cs: Barevnì

source: Yes
cs: Ano

source: No
cs: Ne

source: Merge Changes
cs: Slouèit revize

source: Change by %1$s
cs: Zmìnil %1$s

source: Change made at %1$s
cs: Zmìna udìlána %1$s

source: No change
bg: Без промяна
cs: Beze zmìny

source: Small Caps
cs: Kapitálky

source: Reset
cs: Vynulovat

source: Underbar
cs: Podtr¾ený

source: Noun
cs: Jméno

source: No color
cs: ®ádná barva

source: Black
cs: Èerná

source: White
cs: Bílá

source: Red
cs: Èervená

source: Green
cs: Zelená

source: Blue
cs: Modrá

source: Cyan
cs: Azurová

source: Magenta
cs: Fialová

source: Yellow
cs: ®lutá

source: Text Style
cs: Styl textu

source: Keys
cs: Klíèe

source: pasted
cs: vlo¾eno

source: %1$s Files
cs: %1$s souborù

source: Choose a filename to save the pasted graphic as
cs: Zvolte jméno souboru pro ulo¾ení vkládaného obrázku

source: Canceled.
bg: Прекъснат.
cs: Zru¹eno.

source: Overwrite external file?
cs: Pøepsat externí soubor?

source: File %1$s already exists, do you want to overwrite it?
cs: Soubor %1$s ji¾ existuje. Chcete tento soubor pøepsat?

source: Next command
cs: Dal¹í pøíkaz

source: big[[delimiter size]]
cs: big

source: Big[[delimiter size]]
cs: Big

source: bigg[[delimiter size]]
cs: bigg

source: Bigg[[delimiter size]]
cs: Bigg

source: Math Delimiter
cs: Mat. oddìlovaè

source: (None)
cs: (®ádné)

source: Variable
cs: Promìnlivá

source: Page
bg: Страница
cs: Stránka

source: Module not found!
cs: Modul nenalezen!

source: Document Settings
cs: Nastavení dokumentu

source: Input listings parameters on the right. Enter ? for a list of parameters.
cs: Parametry výpisù zadávejte napravo. Pro seznam parametrù vlo¾te znak '?'.

source: Length
bg: Дължина
cs: Vlastní délka

source: (not installed)
cs: (není instalován)

source: empty
cs: prázdný

source: plain
cs: prostý

source: headings
cs: nadpisy(headings)

source: fancy
cs: pestrý(fancy)

source: Language Default (no inputenc)
cs: &Standardní pro daný jazyk (bez inputenc)

source: Numbered
cs: Èíslováno

source: Appears in TOC
cs: Objeví se v Obsahu

source: Author-year
cs: Autor-rok

source: Numerical
cs: Numerický

source: Unavailable: %1$s
cs: Nedostupné: %1$s

source: Document Class
cs: Tøída dokumentu

source: Modules
cs: Moduly

source: Text Layout
cs: Rozvr¾ení textu

source: Page Margins
cs: Okraje stránky

source: Numbering & TOC
cs: Èíslování & Obsah

source: PDF Properties
cs: PDF vlastnosti

source: Math Options
cs: Nastavení Matematiky

source: Float Placement
cs: Umístìní plovoucích objektù

source: Bullets
bg: Точки
cs: Odrá¾ky

source: Branches
cs: Vìtve

source: LaTeX Preamble
bg: LaTeX увод
cs: Preambule LaTeXu

source: Layouts|#o#O
cs: Rozvr¾ení|#o#O

source: LyX Layout (*.layout)
cs: Rozvr¾ení dokumentu LyX-u (*.layout)

source: Local layout file
cs: Lokální soubor s rozvr¾ením

source: The layout file you have selected is a local layout file, not one in the system or user directory. Your document may not work with this layout if you do not keep the layout file in the document directory.
cs: Soubor s rozvr¾ením dokumentu, který jste zvolili je lokálním souborem, a není v systémovém nebo u¾ivatelském adresáøi. Vá¹ dokument mù¾e mít problémy pokud soubor s rozvr¾ením neponecháte ve stejném adresáøi.

source: &Set Layout
cs: &Nastavit rozvr¾ení

source: Error
bg: Грешка
cs: Chyba

source: Unable to read local layout file.
cs: Nepodaøilo se naèíst lokální soubor s rozvr¾ením dokumentu.

source: Select master document
cs: Vybrat hlavní dokument

source: LyX Files (*.lyx)
cs: Dokumenty LyX-u (*.lyx)

source: Unapplied changes
cs: Neuplatnìné zmìny

source: Some changes in the dialog were not yet applied. If you do not apply now, they will be lost after this action.
cs: Nìkteré zmìny v dialogovém oknì nebyly zatím uplatnìny. Pokud tak neuèiníte nyní, budou ztraceny po této akci.

source: &Dismiss
cs: &Odmítnout

source: Unable to set document class.
cs: Nelze nastavit tøídu dokumentu

source: %1$s, %2$s, and %3$s
cs: %1$s, %2$s a %3$s

source: Module provided by document class.
cs: Modul dodán tøídou dokumentu.

source: Package(s) required: %1$s.
cs: Vy¾adované balíèky: %1$s.

source: or
cs: nebo

source: Module required: %1$s.
cs: Vy¾adované moduly: %1$s.

source: Modules excluded: %1$s.
cs: Vylouèené moduly: %1$s.

source: WARNING: Some required packages are unavailable!
cs: Upozornìní: Nìkteré vy¾adované balíèky jsou nedostupné!

source: [No options predefined]
cs: [®ádné nastavení pøeddefinováno]

source: Can't set layout!
cs: Nelze nastavit rozvr¾ení!

source: Unable to set layout for ID: %1$s
cs: Nelze nastavit rozvr¾ení pro ID: %1$s

source: Not Found
cs: Nenalezeno

source: Assigned master does not include this file
cs: Hlavní dokument nezahrnuje tento soubor

source: You must include this file in the document '%1$s' in order to use the master document feature.
cs: Musíte zahrnout tento soubor do dokumentu '%1$s' pokud chcete pou¾ívat vlasností hlavního dokumentu.

source: Could not load master
cs: Nelze naèíst hlavní dokument

source: The master document '%1$s' could not be loaded.
cs: Hlavní dokument '%1$s' nelze naèíst.

source: TeX Code Settings
cs: Nastavení pro Kód TeX-u

source: Error List
cs: Výpis chyb

source: %1$s Errors (%2$s)
cs: %1$s Chyb (%2$s)

source: Top left
cs: Vlevo nahoøe

source: Bottom left
cs: Vlevo dole

source: Baseline left
cs: Základní linka vlevo

source: Top center
cs: V støedu nahoøe

source: Bottom center
cs: V støedu dole

source: Baseline center
cs: Základní linka v støedu

source: Top right
cs: Vpravo nahoøe

source: Bottom right
cs: Vpravo dole

source: Baseline right
cs: Základní linka vpravo

source: External Material
cs: Externí materiál

source: Scale%
cs: Mìøítko%

source: Select external file
cs: Vybrat externí soubor

source: Float Settings
cs: Nastavení plovoucích objektù

source: Graphics
bg: Графика
cs: Obrázky

source: Dissolve previous group?
cs: Rozpustit pøedchozí skupinu?

source: If you assign this graphic to group '%2$s', the previously assigned group '%1$s' will be dissolved, because this graphic was its only member. How do you want to proceed?
cs: Pokud pøiøadíte tento obrázek ke skupinì '%2$s', pøedchozí skupina '%1$s' bude rozpu¹tìna, proto¾e tento obrázek byl jejím posledním èlenem. Jak chcete pokraèovat?

source: Stick with group '%1$s'
cs: Ponech ve skupinì '%1$s'

source: Assign to group '%1$s' anyway
cs: Pøiøadit ke skupinì '%1$s'

source: If you sign off this graphic from group '%1$s', the group will be dissolved, because this graphic was its only member. How do you want to proceed?
cs: Pokud odlouèíte tento obrázek ze skupiny '%1$s', skupina bude zru¹ena, proto¾e tento obrázek byl jejím posledním èlenem. Jak chcete pokraèovat?

source: Sign off from group '%1$s'
cs: Odlouèit od skupiny '%1$s'

source: Enter unique group name:
cs: Vlo¾te unikátní jméno skupiny:

source: Group already defined!
cs: Skupina je ji¾ definována!

source: A graphics group with the name '%1$s' already exists.
cs: Skupina obrázkù se jménem '%1$s' ji¾ existuje.

source: Select graphics file
cs: Vybrat soubor s obrázkem

source: Clipart|#C#c
cs: Klipart|#K#k

source: Horizontal Space Settings
cs: Nastavení horizontální mezery
