Repository: cburschka/lyx
Catalog: po/*.po
Languages: bg, cs

source: Version
cs: Verze

source: Version goes here
cs: Zde je verze

source: Credits
cs: Spolupracovali

source: Copyright
bg: Авторски права
cs: Autorská práva

source: &Close
bg: (&C)Затвори
cs: &Zavøít

source: LyX: Enter text
cs: LyX: Vlo¾ text

source: &Cancel
bg: (&C)Отказ
cs: &Zru¹it

source: The bibliography key
cs: Klíè bibliografie

source: The label as it appears in the document
cs: Znaèka tak, jak se objeví v dokumentu

source: &Label:
cs: Z&naèka:

source: &Key:
cs: &Klíè:

source: Citation Style
cs: Styl citace

source: Use the jurabib styles for law and humanities
cs: Pou¾ít styly jurabib pro humanitní vìdy a právo

source: Use the natbib styles for natural sciences and arts
cs: Pou¾ít natbib styly pro pøírodní vìdy a umìlecké obory

source: Use BibTeX's default numerical styles
cs: Pou¾ít standardní numerické styly BibTeX-u

source: &Default (numerical)
cs: &Standard (numerický)

source: Natbib &style:
cs: N&atbib-styl:

source: Select this if you want to split your bibliography into sections
cs: Vyberte tuto mo¾nost, pokud chcete rozdìlit bibliografii do sekcí

source: S&ectioned bibliography
cs: &Bibliografie (sekce)

source: LyX: Add BibTeX Database
cs: LyX: Pøidat databázi BibTex-u

source: Scan for new databases and styles
cs: Nalézt nové databáze a styly

source: &Rescan
cs: &Znovu prozkoumat

source: &Browse...
cs: &Procházet...

source: Enter BibTeX database name
cs: Vlo¾it jméno BibTeX-ové databáze

source: &Add
bg: (&A)Добави
cs: &Pøidat

source: Cancel
bg: Отказ
cs: Zru¹it

source: The BibTeX style
cs: Styl BibTeX-u

source: St&yle
cs: St&yl

source: Choose a style file
cs: Vybrat soubor se stylem

source: This bibliography section contains...
cs: Tato bibliografická sekce obsahuje...

source: &Content:
cs: &Obsah:

source: all cited references
cs: v¹echny citované reference

source: all uncited references
cs: v¹echny necitované reference

source: all references
cs: v¹echny reference

source: Add bibliography to the table of contents
cs: Pøidat bibliografii do obsahu

source: Add bibliography to &TOC
cs: Pøidat bibliografii k O&bsahu

source: Move the selected database downwards in the list
cs: Pøesuò vybranou databázi v seznamu nahoru

source: Do&wn
cs: &Dolù

source: Move the selected database upwards in the list
cs: Pøesuò vybranou databázi v seznamu nahoru

source: &Up
bg: (&U)Назад
cs: &Nahoru

source: BibTeX database to use
cs: BibTeX-ová databáze k pou¾ití

source: Databa&ses
cs: &Databáze

source: Add a BibTeX database file
cs: Pøidej soubor s BibTeX-ovou databází

source: &Add...
cs: Pøida&t...

source: Remove the selected database
cs: Smazat vybrané databáze

source: &Delete
cs: &Smazat

source: Check this if the box should break across pages
cs: Rámeèek lze vysázet pøes zalomení stránky

source: Allow &page breaks
cs: &Povol zalomení stránky

source: Alignment
bg: Подравняване
cs: Zarovnání

source: Horizontal alignment of the content inside the box
cs: Horizontální uspoøádání obsahu uvnitø rámeèku

source: Left
bg: Ляв
cs: Nalevo

source: Center
bg: Центринан
cs: Na støed

source: Right
bg: Десен
cs: Napravo

source: Stretch
cs: Roztáhnout

source: Vertical alignment of the content inside the box
cs: Vertikální zarovnání obsahu v rámeèku

source: Top
cs: Nahoøe

source: Middle
cs: Vprostøed

source: Bottom
cs: Dole

source: Vertical alignment of the box (with regard to baseline)
cs: Vertikální uspoøádání obsahu uvnitø rámeèku

source: &Box:
cs: &Rámeèek:

source: Co&ntent:
cs: &Obsah:

source: Vertical
cs: Vertikální

source: Horizontal
cs: Horizontální

source: &Restore
bg: (&R)Въстанови
cs: &Obnovit

source: &Apply
bg: (&A)Установи
cs: &Pou¾ít

source: &Height:
cs: &Vý¹ka:

source: Inner Bo&x:
cs: Vn&itøní rámeèek:

source: &Decoration:
cs: &Dekorace:

source: &Width:
cs: ©íø&ka:

source: Height value
cs: Hodnota vý¹ky

source: Width value
cs: Hodnota ¹íøky

source: Inner box -- needed for fixed width & line breaks
cs: Vnitøní rámeèek -- potøebné pro pevnou ¹íøku & konce øádkù

source: None
bg: Няма
cs: ®ádné

source: Minipage
bg: Министраница
cs: Ministránka

source: Supported box types
cs: Podporované typy rámeèkù

source: &Available branches:
cs: &Dostupné vìtve:

source: Select your branch
cs: Vyber svoji vìtev

source: Add a new branch to the list
cs: Pøidat novou vìtev do seznamu

source: A&vailable Branches:
cs: Dostupné &vìtve:

source: &New:
cs: &Nová:

source: Remove the selected branch
cs: Smazat vybranou vìtev

source: &Remove
bg: (&R)Изтрий
cs: &Smazat

source: Toggle the selected branch
cs: Pøepnout aktivaci vybrané vìtve

source: (&De)activate
cs: (&De)/Aktivovat

source: Define or change background color
cs: Definovat nebo zmìnit barvu pozadí

source: Alter Co&lor...
cs: &Zmìnit barvu...

source: Si&ze:
cs: Ve&likost:

source: Default
bg: Стандартно
cs: Standardní

source: Tiny
bg: Дребен
cs: Drobné

source: Smallest
bg: Малък 3
cs: Nejmen¹í

source: Smaller
bg: Малък 2
cs: Men¹í

source: Small
bg: Малък
cs: Malé

source: Normal
bg: Нормален
cs: Normální

source: Large
bg: Голям
cs: Velké

source: Larger
bg: Голям 2
cs: Vìt¹í

source: Largest
bg: Голям 3
cs: Nejvìt¹í

source: Huge
bg: Огромен
cs: Obrovské

source: Huger
bg: Огромен 2
cs: Obrovité

source: &Custom Bullet:
cs: &Vlastní odrá¾ka:

source: &Level:
cs: Ú&roveò:

source: Change:
cs: Zmìnit:

source: Go to next change
cs: Pøechod na dal¹í zmìnu

source: &Next change
cs: &Dal¹í zmìna

source: Accept this change
cs: Akceptovat tuto zmìnu

source: &Accept
cs: &Akceptovat

source: Reject this change
cs: Zamítnout tuto zmìnu

source: &Reject
cs: &Zamítnout

source: Font family
cs: Rodina písma

source: &Family:
cs: &Rodina:

source: Font shape
cs: Øez písma

source: S&hape:
cs: Øe&z:

source: Font series
cs: Tlou¹»ka kresby písma

source: Language
bg: Език
cs: Jazyk

source: Font color
cs: Barva písma

source: &Language:
cs: &Jazyk:

source: &Series:
cs: &Duktus:

source: &Color:
cs: &Barva:

source: Never Toggled
cs: Nikdy nepøepínáno pøi pou¾ití

source: Font size
cs: Velikost písma

source: Other font settings
cs: Dal¹í nastavení písma

source: Always Toggled
cs: V¾dy pøepínáno pøi pou¾ití

source: &Misc:
cs: Rùz&né:

source: toggle font on all of the above
cs: Vypnout/zapnout v¹echny vybrané vlastnosti vý¹e

source: &Toggle all
cs: &Pøepnout v¹e

source: Apply each change automatically
cs: Pou¾ít ka¾dou zmìnu automaticky

source: Apply changes immediately
cs: Okam¾itì pou¾ít zmìny

source: Close
bg: Затвори
cs: Zavøít

source: Search Citation
cs: Hledat citaci

source: F&ind:
cs: &Najít:

source: Hit Enter to search, or click Go!
cs: Stisknìte enter nebo tlaèítko pro vyhledání

source: You can also hit Enter in the search box
cs: Mù¾ete také pou¾ít enter ve vyhledávacím poli

source: &Go!
cs: &Hledej

source: Search Field:
cs: Kde vyhledávat:

source: All Fields
cs: V¹echna políèka

source: Regular E&xpression
cs: &Regulární výraz

source: Entry Types:
cs: Typy záznamù:

source: All Entry Types
cs: V¹echny typy záznamù

source: Case Se&nsitive
cs: Velikost &písmen

source: Search As You &Type
cs: &Vyhledávat pøi zadávání

source: Formatting
cs: Formátování

source: List all authors
cs: Seznam v¹ech autorù

source: Full aut&hor list
cs: Úplný &autorský list

source: Force upper case in citation
cs: Vynutit velké písmo v citaci

source: Force u&pper case
cs: &Vynutit velké písmo

source: Citation st&yle:
cs: St&yl Citace:

source: Text &before:
cs: Text &pøed:

source: Natbib citation style to use
cs: Natbib citaèní styl pro pou¾ití

source: Text to place before citation
cs: Text umístìný pøed citací

source: Text a&fter:
cs: T&ext za:

source: Text to place after citation
bg: Текст след цитат
cs: Text umístìný za citací

source: App&ly
cs: &Pou¾ít

source: A&vailable Citations:
cs: &Dostupné citace:

source: &Selected Citations:
cs: &Vybrané citace:

source: The Enter key works, too
cs: Klávesa enter funguje takté¾

source: The delete key works, too
cs: Klávesa delete funguje takté¾

source: D&elete
cs: &Smazat

source: Move the selected citation up (try Ctrl-Up)
cs: Pøesun oznaèené citace nahoru (Ctrl+nahoru)

source: Move the selected citation down (try Ctrl-Down)
cs: Pøesun oznaèené citace dolù (Ctrl+dolù)

source: &Down
bg: (&D)Напред
cs: &Dolù

source: TeX Code:
cs: Kód TeX-u:

source: Match delimiter types
cs: Párovat typy oddìlovaèù

source: &Keep matched
cs: Dr¾e&t spárované

source: &Size:
cs: &Velikost:

source: Insert the delimiters
cs: Vlo¾it oddìlovaèe

source: &Insert
bg: (&I)Вмъкни
cs: &Vlo¾it

source: Reset to the default settings for the document class
cs: Obnovit standardní nastavení tøídy dokumentu

source: Use Class Defaults
cs: Pou¾ít standardní nastavení tøídy

source: Save settings as LyX's default document settings
cs: Ulo¾ jako standardní nastavení Lyx-ového dokumentu

source: Save as Document Defaults
cs: Ulo¾it jako standardní nastavení dokumentu

source: Display
bg: Показване
cs: Zobrazení

source: Show ERT button only
cs: Zobrazit pouze tlaèítko ERT

source: &Collapsed
cs: &Sbalit

source: Show ERT contents
cs: Zobrazit obsah ERT

source: O&pen
cs: O&tevøít

source: &Errors:
cs: &Chyby:

source: Description:
cs: Popis:

source: F&ile
cs: S&oubor

source: Filename
cs: Jméno souboru

source: &File:
cs: &Soubor:

source: Select a file
cs: Vybrat soubor

source: &Draft
cs: &Koncept

source: &Template
cs: ©&ablona

source: Available templates
cs: Dostupné ¹ablony

source: LaTe&X and LyX options
cs: Parametry pro LaTe&X a LyX

source: LaTeX Options
cs: Parametry pro LaTeX

source: O&ption:
cs: &Volba:

source: Forma&t:
cs: &Formát:

source: &Show in LyX
cs: &Zobrazit v LyX-u

source: Percentage to scale by in LyX
cs: Mìøítko zvìt¹ení v procentech

source: Sca&le on Screen (%):
cs: Mìøítko na o&brazovce (%):

source: Si&ze and Rotation
cs: &Velikost a rotace

source: Rotate
bg: Ротация
cs: Otoèení

source: Angle to rotate image by
cs: Úhel otoèení obrázku

source: The origin of the rotation
cs: Poèátek otáèení

source: Ori&gin:
cs: &Poèátek:

source: A&ngle:
cs: Ú&hel:

source: Scale
cs: Mìøítko

source: Height of image in output
cs: Vý¹ka obrázku na výstupu

source: Width of image in output
cs: ©íøka obrázku na výstupu

source: Maintain aspect ratio with largest dimension
cs: Zachovat pomìr s nejvìt¹ím rozmìrem

source: &Maintain aspect ratio
cs: Z&achovat pomìr stran

source: Crop
cs: Oøezat

source: Clip to bounding box values
cs: Seøíznout podle hodnot ohranièujícího rámeèku

source: Clip to &bounding box
cs: &Seøíznout k ohranièujícímu rámeèku

source: &Left bottom:
cs: &Levý dolní:

source: Right &top:
cs: &Pravý horní:

source: Get bounding box from the (EPS) file
cs: Naèíst ohranièující rám z (EPS) souboru

source: &Get from File
cs: Naèíst ze sou&boru

source: Use &default placement
cs: Po&u¾ij standardní umístìní

source: Advanced Placement Options
cs: Umístìní - roz¹íøené volby

source: &Top of page
cs: &Vr¹ek stránky

source: &Ignore LaTeX rules
cs: &Ignoruj pravidla LaTeX-u

source: Here de&finitely
cs: Urèitì zd&e

source: &Here if possible
cs: Pokud mo¾no &zde

source: &Page of floats
cs: Stránka &plovoucích objektù

source: &Bottom of page
cs: &Spodek stránky

source: &Span columns
cs: &Pøeklenout sloupce

source: &Rotate sideways
cs: Z&rotuj na bok

source: Input the font to be used for Chinese, Japanese or Korean (CJK) script
cs: Vlo¾it font, který má být pou¾it pro CJK skript

source: Use old style instead of lining figures
cs: Pou¾ít minuskové èíslice namísto verzálkových

source: Use &Old Style Figures
cs: Pou¾ít &minuskové èíslice (old style figures)

source: Use a real small caps shape, if the font provides one
cs: Pou¾ít reálné kapitálky v pøípadì, ¾e jsou poskytovány fontem

source: Use true S&mall Caps
cs: &Kapitálky

source: Select the default family for the document
cs: Nastavit standardní rodinu písma pro dokument

source: &Base Size:
cs: &Základní velikost:

source: &Default Family:
cs: Stan&dardní rodina:

source: &Sans Serif:
cs: &Bezpatkové (Sans Serif):

source: Select the Sans Serif (grotesque) typeface
cs: Zvolit bezpatkovou rodinu písma (Sans Serif)

source: S&cale (%):
cs: Mìøítk&o (%):

source: Scale the Sans Serif font to match the base font's dimensions
cs: Zmìnit mìøítko bezpatkového fontu tak, aby odpovídal rozmìru základního fontu

source: &Roman:
cs: &Antikva (Roman):

source: Select the roman (serif) typeface
cs: Zvolit antikvu (roman serif)

source: &Typewriter:
cs: S&trojopisný:

source: Select the typewriter (monospaced) typeface
cs: Zvolit strojopisnou rodinu písma

source: Sc&ale (%):
cs: &Mìøítko (%):

source: Scale the Typewriter font to match the base font's dimensions
cs: Zmìnit mìøítko strojopisného fontu tak, aby odpovídal rozmìru základního fontu

source: &Graphics
cs: &Obrázek

source: Select an image file
cs: Vyber soubor s obrázkem

source: Output Size
cs: Velikost na výstupu

source: Sets height of graphic. Leave unchecked to set automatically.
cs: Nastavit vý¹ku obrázku. Ponechte neza¹krtnuté pro automatické nastavení.

source: Set &height:
cs: &Vý¹ka:

source: &Scale Graphics (%):
cs: &Mìøítko obrázku (%):

source: Sets width of graphic. Leave unchecked to set automatically.
cs: Nastavit ¹íøku obrázku. Ponechte neza¹krtnuté pro automatické nastavení.

source: Set &width:
cs: ©íø&ka:

source: Scale image to maximum size not exceeding width and height
cs: Zmìnit mìøítko obrázku na maximální velikost (nepøesahuje vý¹ku a ¹íøku)

source: Rotate Graphics
cs: Otoèení obrázku

source: Check to change the order of rotating and scaling
cs: Prohodit poøadí zmìny mìøítka a rotace

source: Ro&tate after scaling
cs: &Otoèit a¾ po zmìnì mìøítka

source: Or&igin:
cs: Poèá&tek:

source: A&ngle (Degrees):
cs: Ú&hel (stupnì):

source: File name of image
cs: Jméno obrázku

source: &Clipping
cs: Seøíz&nutí

source: Don't uncompress image before exporting to LaTeX
cs: Bez dekomprimace obrázku pøed exportem do LaTeXu

source: Don't un&zip on export
cs: Nerozbaluj pøi exportu (&unzip)

source: Additional LaTeX options
cs: Doplòkové parametry pro LaTeX

source: LaTeX &options:
cs: Parametry pro LaTe&X:

source: Enable LyX to preview this graphics, only if graphics previewing is not disabled at application level (see Preference dialog).
cs: Zapnout náhled tohoto obrázku. Pouze v pøípadì ¾e náhled obrázkù nenívypnutý v Nastaveních.

source: Sho&w in LyX
cs: &Zobrazit v LyX-u

source: Assign the graphic to a group of graphics that share the same settings
cs: Pøiøaï obrázek do skupiny obrázkù sdílející svá nastavení

source: Graphics Group
cs: Skupiny obrázkù

source: A&ssigned to group:
cs: &Pøiøadit ke skupinì:

source: Click to define a new graphics group.
cs: Definice nové skupiny obrázkù.

source: O&pen new group...
cs: &Zalo¾it novou skupinu...

source: Select an existing group for the current graphics.
cs: Zvolit existující skupinu pro tentobrázek.

source: Draft mode
cs: Mód konceptu

source: &Draft mode
cs: &Mód konceptu

source: Select a fill pattern style for HFills
cs: Nastavte vzorek výplnì pro HFill

source: &Spacing:
cs: &Mezera:

source: Supported spacing types
cs: Podporované typy mezer

source: &Value:
cs: &Hodnota:

source: Custom value. Needs spacing type "Custom".
cs: Vlastní hodnota. Nastavte typ mezery na "Vlastní".

source: &Fill Pattern:
cs: &Vzorek výplnì:

source: &Protect:
cs: &Chránit:

source: Insert the spacing even after a line break
cs: Vlo¾it mezeru i za zalomení øádku

source: Specify the link target
cs: Nastavit cíl odkazu

source: Link type
cs: Typ odkazu

source: Link to the web or to every other target
cs: Odkaz na web nebo ostatní odkazy

source: Link to an email address
cs: Odkaz na e-mailovou adresu

source: Link to a file
cs: Odkaz na soubor

source: &File
bg: (&F)Файл
cs: &Soubor

source: Name associated with the URL
bg: Име за URL-а
cs: Jméno asociované s URL

source: &Target:
cs: &Cíl:

source: &Name:
cs: J&méno:

source: Listing Parameters
cs: Parametry výpisu

source: Check it to enter parameters that are not recognizable by LyX
cs: Pro zadání parametrù, které nejsou rozpoznávané LyX-em

source: &Bypass validation
cs: &Pøeskoèit ovìøení platnosti

source: C&aption:
cs: Popis&ek:

source: La&bel:
cs: Z&naèka:

source: Mo&re parameters
cs: &Dal¹í parametry

source: Underline spaces in generated output
cs: Podtrhni mezery v generovaném výstupu

source: &Mark spaces in output
cs: &Oznaè mezery ve výstupu

source: Show LaTeX preview
cs: Zobraz náhled pomocí LaTeXu

source: &Show preview
cs: Zo&braz náhled

source: File name to include
cs: Jméno souboru k zahrnutí

source: &Include Type:
cs: &Zpùsob zahrnutí:

source: Include
bg: Включи
cs: Zahrnout (nová stránka)

source: Input
bg: Вход
cs: Vstup (lze rekurzivnì)

source: Verbatim
cs: Doslovnì

source: Program Listing
cs: Výpis zdrojového kódu

source: Edit the file
cs: Editovat soubor

source: &Edit
cs: &Editace

source: Information Type:
cs: Typ informace:

source: Information Name:
cs: Jméno informace:

source: &New
cs: &Nová

source: Document &class
cs: Tøída &dokumentu

source: Click to select a local document class definition file
cs: Nastavit lokální definièní soubor tøídy dokumentu

source: &Local Layout...
cs: &Lokální rozvr¾ení...

source: Class options
cs: Nastavení tøídy

source: The options that are predefined in the layout file. Click to the left to select/deselect.
cs: Nastavení, která jsou definoána v souboru rozvr¾ení. Kliknìte nalevo pro aktovaci.

source: Enable to use the options that are predefined in the layout file
cs: Aktivuj nastavení pøeddefinovaná v souboru s rozvr¾ením.

source: P&redefined:
cs: Pøed&definováno:

source: Cust&om:
cs: V&lastní:

source: &Graphics driver:
cs: &Ovladaè pro obrázky:

source: Select if the current document is included to a master file
cs: Vyberte v pøípadì, ¾e je souèasný dokument vkládán do hlavního dokumentu.

source: Select de&fault master document
cs: Nastavit &implicitnì hlavní dokument

source: &Master:
cs: &Hlavní dokument:

source: Enter the name of the default master document
cs: Jméno implicitního hlavního dokumentu

source: Encoding
bg: Кодировка
cs: Kódování

source: Language &Default
cs: &Standardní pro daný jazyk

source: &Other:
cs: &Jiný:

source: &Quote Style:
cs: &Typ uvozovek:

source: Listing
cs: Výpis

source: &Main Settings
cs: &Hlavní nastavení

source: Placement
cs: Umístìní

source: Check for inline listings
cs: Výpisy uvnitø øádky

source: &Inline listing
cs: &Uvnitø øádku

source: Check for floating listings
cs: Dal¹í nastavení písma

source: &Float
cs: P&lovoucí

source: &Placement:
cs: &Umístìní:

source: Specify placement (htbp) for floating listings
cs: Urèi umístìní (htpb) pro plovoucí výpisy

source: Line numbering
cs: Èíslování øádek

source: &Side:
cs: Str&ana:

source: On which side should line numbers be printed?
cs: Na jaké stranì by mìla být vysázena èísla øádkù ?

source: S&tep:
cs: &Krok:

source: Difference between two numbered lines
cs: Velikost kroku v èíslování øádek

source: Font si&ze:
cs: Velikos&t písma:

source: Choose the font size for line numbers
cs: Vybrat velikost písma pro èísla øádek

source: Style
cs: Styl

source: F&ont size:
cs: &Velikost písma:

source: The content's base font size
cs: Základní velikost písma

source: Font Famil&y:
cs: &Rodina písma:

source: The content's base font style
cs: Základní rodina písma

source: Break lines longer than the linewidth
cs: Zalomovat øádky pøesahující standardní délku øádku

source: &Break long lines
cs: &Zalamovat dlouhé øádky

source: Make spaces visible by a special symbol
cs: Zobraz mezery speciálním symbolem

source: S&pace as symbol
cs: M&ezera jako symbol

source: Make spaces in strings visible by a special symbol
cs: Zobraz mezery v øetìzcích speciálním symbolem

source: Space i&n string as symbol
cs: &Mezera v øetìzci jako symbol

source: Tab&ulator size:
cs: Velikost &tabelátoru:

source: Use extended character table
cs: Pou¾ít roz¹íøenou tabulku znakù

source: &Extended character table
cs: &Roz¹íøená tabulka znakù

source: Lan&guage:
cs: &Jazyk:

source: Select the programming language
cs: Vybrat Programovací jazyk

source: &Dialect:
cs: &Dialekt:

source: Select the dialect of the programming language, if available
cs: Vybrat dialekt programovacího jazyka

source: Range
cs: Rozmezí

source: Fi&rst line:
cs: Pr&vní øádek:

source: The first line to be printed
cs: První øádek výpisu

source: &Last line:
cs: Po&slední øádek:

source: The last line to be printed
cs: Poslední øádek výpisu

source: Ad&vanced
cs: Roz¹íøené vol&by

source: More Parameters
cs: Dal¹í parametry

source: Feedback window
cs: Okno pro odezvu

source: Input listing parameters here. Enter ? for a list of parameters.
cs: Zde vkládejte dal¹í parametry výpisu. Pro seznam parametrù vlo¾te znak '?'

source: Copy to Clip&board
cs: &Zkopírovat do schránky

source: Update the display
cs: Aktualizuj zobrazení

source: &Update
bg: (&U)Актуализирай
cs: &Aktualizace

source: Use the margin settings provided by the document class
cs: Pou¾ít nastavení okraje z tøídy dokumentu

source: &Default Margins
cs: &Standardní okraje

source: &Top:
cs: &Horní:

source: &Bottom:
cs: &Dolní:

source: &Inner:
cs: &Vnitøní:

source: O&uter:
cs: V&nìj¹í:

source: Head &sep:
cs: Vý¹ka &oddìlovaèe:

source: Head &height:
cs: Vý¹ka h&lavièky:

source: &Foot skip:
cs: &Mezera patièky:

source: &Column Sep:
cs: &Vzdálenost sloupcù:

source: Number of rows
cs: Poèet øádek

source: &Rows:
cs: Øá&dky:

source: Number of columns
cs: Poèet sloupcù

source: &Columns:
cs: &Sloupce:

source: Resize this to the correct table dimensions
cs: Zmìò toto pro opravu velikosti tabulky

source: Vertical alignment
cs: Vertikální zarovnání

source: &Vertical:
cs: &Vertikálnì:

source: Horizontal alignment per column (l,c,r)
cs: Horizontální zarovnání dle sloupce (l,s,p)

source: &Horizontal:
cs: &Horizontálnì:

source: &Use AMS math package automatically
cs: &Automaticky pou¾ívat balíèek AMS math

source: Use AMS &math package
cs: P&ou¾ít AMS math balíèek

source: Use esint package &automatically
cs: Automaticky pou¾ívat balíèek &esint

source: Use &esint package
cs: Pou¾ít e&sint balíèek

source: A&vailable:
cs: &Dostupné:

source: A&dd
cs: Pøi&dat

source: De&lete
cs: &Smazat

source: S&elected:
cs: &Vybrané:

source: Sort &as:
cs: &Tøídit jako:

source: &Description:
cs: &Popis:

source: Type
cs: Typ

source: LyX internal only
cs: Pouze pro LyX

source: LyX &Note
cs: LyX - &Poznámka

source: Export to LaTeX/Docbook but don't print
cs: Export do LaTeX/Docbook bez tisku

source: &Comment
cs: &Komentáø

source: Print as grey text
cs: Vytisknout jako ¹edý text

source: &Greyed out
cs: &Za¹edlé

source: &List in Table of Contents
cs: Seznam uvnitø O&bsahu

source: &Numbering
cs: Èí&slování

source: &Use hyperref support
cs: Po&u¾ít balíèek hyperref

source: If not stated explicitly, fill title and author from appropriate environments
cs: Pokud není zadáno explicitnì, budou informace dolpnìny z pøíslu¹ných polí v dokumnetu

source: Automatically fi&ll header
cs: &Automaticky vyplnit informace do hlavièky

source: Enable fullscreen PDF presentation
cs: Zapnout celoobrazovkovou prezentaci po naètení pdf souboru

source: Load in &fullscreen mode
cs: Naèíst v &celoobrazovkovém re¾imu

source: Header Information
cs: Informace v hlavièce

source: &Title:
cs: &Název:

source: &Author:
cs: &Autor:

source: &Subject:
cs: &Pøedmìt:

source: &Keywords:
cs: &Klíèová slova:

source: H&yperlinks
cs: &Odkaz (hyperlink)

source: Allows link text to break across lines.
cs: Rozdìlit odkazy pøes více øádek

source: B&reak links over lines
cs: &Rozdìlit víceøádkové odkazy

source: No &frames around links
cs: Bez rá&mu kolem odkazù

source: C&olor links
cs: &Barevné odkazy

source: Bibliographical backreferences
cs: Bibliografické zpìtné reference

source: B&ackreferences:
cs: Zpì&tné reference:

source: &Bookmarks
cs: &Zálo¾ky

source: G&enerate Bookmarks
cs: Vytvoøit zá&lo¾ky

source: &Numbered bookmarks
cs: Oèí&slované zálo¾ky
