Repository: cburschka/lyx
Catalog: po/*.po
Languages: bg, cs

source: External Material...|x
bg: Външен материал(x)...|x
cs: Externí materiál...|m

source: Symbols...|b
cs: Symboly...|S

source: Superscript|S
bg: Степен(S)|S
cs: Horní index|H

source: Subscript|u
bg: Индекс(u)|u
cs: Dolní index|D

source: Hyphenation Point|P
bg: Точка на пренасяне(P)|P
cs: Znaèka dìlení slova|a

source: Protected Hyphen|y
cs: Chránìný spojovník|p

source: Ligature Break|k
cs: Rozbít ligaturu|l

source: Protected Space|r
cs: Chránìná mezera|r

source: Inter-word Space|w
cs: Mezislovní mezera|M

source: Thin Space|T
cs: Tenká mezera|T

source: Horizontal Space...|o
cs: Horizontální mezera...|i

source: Vertical Space...
cs: Vertikální mezera...|V

source: Line Break|L
cs: Konec øádku|K

source: Ellipsis|i
bg: Елипса(i)|i
cs: Výpustka (...)|V

source: End of Sentence|E
bg: Край на изречение(E)|E
cs: Konec vìty|K

source: Protected Dash|D
cs: Chránìná pomlèka|p

source: Breakable Slash|a
cs: Nechránìné lomítko|l

source: Single Quote|Q
cs: Jednoduchá uvozovka|J

source: Ordinary Quote|O
cs: Dvojitá uvozovka|D

source: Menu Separator|M
bg: Меню разделител(M)|M
cs: Oddìlovaè výbìru|O

source: Horizontal Line
cs: Horizontální linka|o

source: Page Break
cs: Tvrdý konec stránky

source: Display Formula|D
bg: Покажи формула(D)|D
cs: Vzorec na celou øádku (display)|c

source: Eqnarray Environment|E
cs: Eqnarray prostøedí|E

source: AMS align Environment|a
cs: AMS align prostøedí|a

source: AMS alignat Environment|t
cs: AMS alignat prostøedí|t

source: AMS flalign Environment|f
cs: AMS flalign prostøedí|f

source: AMS multline Environment|m
cs: AMS multline prostøedí|d

source: Array Environment|y
cs: Array prostøedí|r

source: Cases Environment|C
cs: Cases prostøedí|o

source: Split Environment|S
cs: Split prostøedí|S

source: Font Change|o
cs: Zmìna písma|p

source: Math Normal Font
cs: Mat. normální

source: Math Calligraphic Family
cs: Mat. kaligrafická rodina písma

source: Math Fraktur Family
cs: Mat. rodina písma Fraktur

source: Math Roman Family
cs: Mat. rodina písma antikva (Roman)

source: Math Sans Serif Family
cs: Mat. rodina bezpatkového písma (Sans Serif)

source: Math Bold Series
cs: Mat. tuèný duktus

source: Text Normal Font
cs: Text. normální písmo

source: Text Roman Family
cs: Text. rodina písma antikva (Roman)

source: Text Sans Serif Family
cs: Text. rodina bezpatkového písma (Sans Serif)

source: Text Typewriter Family
cs: Text. strojopis

source: Text Bold Series
cs: Text. tuèný duktus

source: Text Medium Series
cs: Text. støední duktus

source: Text Italic Shape
cs: Text. øez kurzíva (italic)

source: Text Small Caps Shape
cs: Text. øez kapitálky (small caps)

source: Text Slanted Shape
cs: Text. øez sklonìné (slanted)

source: Text Upright Shape
cs: Text. øez stojatý

source: Floatflt Figure
cs: Plovoucí obrázek (Floatflt)

source: Table of Contents|C
bg: Съдържание(C)|C
cs: Obsah|O

source: Index List|I
bg: Индекс списък(I)|I
cs: Rejstøík|j

source: Nomenclature|N
cs: Nomenklatura|N

source: BibTeX Bibliography...|B
cs: Bibliografie BibTeX-u...|B

source: LyX Document...|X
bg: LyX документ(X)...|X
cs: Dokument LyX-u...|X

source: Plain Text...|T
cs: Jako prostý text...|a

source: Plain Text, Join Lines...|J
cs: Prostý text, spojit øádky...|s

source: Track Changes|T
cs: Sledovat revize|r

source: Merge Changes...|M
cs: Slouèit revize...|S

source: Accept All Changes|A
cs: Pøijmout v¹echny zmìny|i

source: Reject All Changes|R
cs: Odmítnout v¹echny zmìny|O

source: Show Changes in Output|S
cs: Zobrazit zmìny ve výstupu|v

source: Character...|C
bg: Символ(C)...|C
cs: Znak...|Z

source: Paragraph...|P
bg: Абзац(P)...|P
cs: Odstavec...|O

source: Document...|D
bg: Документ(D)...|D
cs: Dokument...|D

source: Tabular...|T
bg: Табулатор(T)...|T
cs: Tabulka...|T

source: Emphasize Style|E
bg: Стил наблягане(E)|Е
cs: Zvýraznìný styl|a

source: Noun Style|N
bg: Стил съществително(N)|N
cs: Styl Jména|J

source: Bold Style|B
bg: Удебелен(B)|B
cs: Tuèný styl|u

source: Decrease Environment Depth|v
cs: Zmen¹it hloubku prostøedí|S

source: Increase Environment Depth|i
cs: Zvìt¹it hloubku prostøedí|Z

source: Start Appendix Here|S
cs: Zaèít dodatky zde|d

source: Build Program|B
bg: Изгради програма(B)|B
cs: Sestav program|p

source: Update|U
bg: Актуализирай(U)|U
cs: Aktualizovat|A

source: LaTeX Log|L
cs: Log LaTeX-u|L

source: Outline|O
cs: Osnova|O

source: TeX Information|X
cs: Informace TeX-u|X

source: Next Note|N
cs: Dal¹í poznámka|p

source: Go to Label|L
cs: Jdi na znaèku|J

source: Bookmarks|B
cs: Zálo¾ky|l

source: Save Bookmark 1|S
cs: Nastav 1.zálo¾ku|N

source: Save Bookmark 2
cs: Nastav 2.zálo¾ku|a

source: Save Bookmark 3
cs: Nastav 3.zálo¾ku|s

source: Save Bookmark 4
cs: Nastav 4.zálo¾ku|t

source: Save Bookmark 5
cs: Nastav 5.zálo¾ku|v

source: Go to Bookmark 1|1
cs: Jdi na 1.zálo¾ku|1

source: Go to Bookmark 2|2
cs: Jdi na 2.zálo¾ku|2

source: Go to Bookmark 3|3
cs: Jdi na 3.zálo¾ku|3

source: Go to Bookmark 4|4
cs: Jdi na 4.zálo¾ku|4

source: Go to Bookmark 5|5
cs: Jdi na 5.zálo¾ku|5

source: Introduction|I
bg: Въведение(I)|I
cs: Úvod|o

source: Tutorial|T
bg: Ръководство(T)|T
cs: Prùvodce LyXem|P

source: User's Guide|U
bg: Водач на потребителя(U)|U
cs: U¾ivatelská pøíruèka|U

source: Extended Features|E
bg: Разширени свойства(E)|E
cs: Roz¹íøené vlastnosti LyXu|R

source: Embedded Objects|m
cs: Vkládané objekty|V

source: Customization|C
bg: Настройки(C)|C
cs: Pøizpùsobení LyXu|i

source: LaTeX Configuration|L
bg: LaTeX конфигурация|L
cs: Konfiguarce LaTeX-u|L

source: About LyX|X
cs: O programu LyX|X

source: About LyX
cs: O programu LyX

source: Preferences...
cs: Nastavení...

source: Quit LyX
cs: Ukonèit LyX

source: Aligned Environment|l
cs: Prostøedí Aligned

source: AlignedAt Environment|v
cs: Prostøedí AlignedAt

source: Gathered Environment|h
cs: Prostøedí Gathered

source: Delimiters...|r
cs: Mat. oddìlovaèe...

source: Matrix...|x
cs: Matice...

source: Macro|o
cs: Makro|M

source: AMS Environment|A
cs: ProsAlign prostøedí

source: Equation Label|L
cs: Znaèka rovnice|r

source: Toggle Labeling/Numbering|T
cs: Pøepnout znaèkování/èíslování|l

source: Split Cell|C
cs: Rozdìlit buòku|R

source: Insert|n
cs: Vlo¾it|V

source: Add Line Above|o
cs: Pøidat linku nad|t

source: Add Line Below|B
cs: Pøidat linku pod|o

source: Delete Line Above|D
cs: Smazat linku nad|d

source: Delete Line Below|e
cs: Smazat linku pod|p

source: Add Line to Left
cs: Pøidat linku nalevo

source: Add Line to Right
cs: Pøidat linku napravo

source: Delete Line to Left
cs: Smazat linku nalevo

source: Delete Line to Right
cs: Smazat linku napravo

source: Toggle Math Toolbar
cs: Pøepnout matematický panel nástrojù

source: Toggle Math-Panels Toolbar
cs: Pøepnout matematický panel nástrojù

source: Toggle Table Toolbar
cs: Pøepnout panel nástrojù pro tabulku

source: Next Cross-Reference|N
cs: Dal¹í køí¾ový odkaz|k

source: Go to Label|G
cs: Jdi na znaèku|J

source: <page>|p
cs: <strana>|s

source: on page <page>|o
cs: na stranì <strana>|a

source: <reference> on page <page>|f
cs: <reference> na stranì <strana>|t

source: Formatted reference|t
cs: Formátovaná reference|F

source: Settings...|S
cs: Nastavení...|N

source: Go back to Reference|G
cs: Jdi zpìt na referenci|r

source: Edit Database(s) externally...|x
cs: Editovat databázi(e) externì...|x

source: Open Inset|O
cs: Otevøi vlo¾ku|O

source: Close Inset|C
cs: Zavøi vlo¾ku|Z

source: Dissolve Inset|D
cs: Rozpustit vlo¾ku do textu|u

source: Toggle Label|L
cs: Pøepnout znaèku|u

source: Frameless|l
cs: Bez rámù|B

source: Simple frame|f
cs: Jednoduchý rám|J

source: Simple frame, page breaks|p
cs: Jednoduchý rám, více stran|v

source: Oval, thin|O
cs: Oválný tenký rám|O

source: Oval, thick|v
cs: Oválný tlustý rám|t

source: Drop Shadow|w
cs: Se stínem|S

source: Shaded background|b
cs: Pozadí s odstínem|P

source: Double frame|D
cs: Dvojitý rám

source: LyX Note|N
cs: Poznámka LyX-u|X

source: Comment|C
cs: Komentáø|K

source: Greyed Out|G
cs: Za¹edlé|Z

source: Interword Space|w
cs: Mezislovní mezera|M

source: Protected Space|o
cs: Chránìná mezera|h

source: Negative Thin Space|N
cs: Záporná tenká mezera|z

source: Half Quad Space (Enskip)|k
cs: Polovina em mezery (Enskip)|e

source: Protected Half Quad Space (Enspace)|E
cs: Chránìná Polovina em mezery (Enspace)

source: Quad Space|Q
cs: Em mezera|r

source: Double Quad Space|u
cs: Polovièní em mezera|l

source: Horizontal Fill|F
cs: Horizontální výplò|p

source: Protected Horizontal Fill|i
cs: Chránìná horizontální výplò|i

source: Horizontal Fill (Dots)|D
cs: Horizontální výplò (teèky)|y

source: Horizontal Fill (Rule)|R
cs: Horizontální výplò (èára)

source: Horizontal Fill (Left Arrow)|L
cs: Horizontální výplò (levá ¹ipka)

source: Horizontal Fill (Right Arrow)|g
cs: Horizontální výplò (pravá ¹ipka)

source: Horizontal Fill (Up Brace)|p
cs: Horizontální výplò (dolní slo¾ená)

source: Horizontal Fill (Down Brace)|B
cs: Horizontální výplò (horní slo¾ená)

source: Custom Length|C
cs: Vlastní délka|V

source: Medium Space|M
cs: Støední mezera|S

source: Thick Space|h
cs: Tlustá mezera|T

source: Negative Medium Space|u
cs: Záporná støední mezera|e

source: Negative Thick Space|i
cs: Záporná tlustá mezera|l

source: DefSkip|D
cs: Definovaná mezera|D

source: SmallSkip|S
cs: Malá mezera (SmallSkip)|M

source: MedSkip|M
cs: Støední mezera (MedSkip)|S

source: BigSkip|B
cs: Velká mezera (BigSkip)|V

source: VFill|F
cs: Výplò (VFill)|p

source: Custom|C
cs: Vlastní|l

source: Settings...|e
cs: Nastavení...|N

source: Include|c
cs: Zahrnout (nová stránka)|Z

source: Input|p
cs: Vstup (lze rekurzivnì)|r

source: Verbatim|V
cs: Doslovnì|D

source: Verbatim (marked blanks)|b
cs: Doslovnì (vyznaèené mezery)|m

source: Listing|L
cs: Výpis|p

source: Edit included file...|E
cs: Editovat zahrnutý soubor...|E

source: New Page|N
cs: Nová stránka|N

source: Page Break|a
cs: Tvrdý konec stránky|e

source: Clear Page|C
cs: Uzavøít stránku (\clearpage)|U

source: Clear Double Page|D
cs: Uzavøít stránku v oboustraném dok. (\cleardoublepage)|z

source: Ragged Line Break|R
cs: Konec øádku|K

source: Justified Line Break|J
cs: Konec øádku se zarovnáním

source: Cut
bg: Отрежи
cs: Vyjmout

source: Copy
bg: Копирай
cs: Zkopírovat

source: Paste
bg: Залепи
cs: Vlo¾it

source: Paste Recent|e
cs: Vlo¾it poslední|p

source: Jump to Saved Bookmark|B
cs: Skok na ulo¾enou zálo¾ku|k

source: Move Paragraph Up|o
cs: Pøesunout odstavec nahoru|r

source: Move Paragraph Down|v
cs: Pøesunout odstavec dolù|o

source: Promote Section|r
cs: Zvý¹it úroveò sekce|Z

source: Demote Section|m
cs: Sní¾it úroveò sekce|S

source: Move Section down|d
cs: Pøesunout sekci dolù|d

source: Move Section up|u
cs: Pøesunout sekci nahorù|n

source: Insert Short Title|T
cs: Krátký titulek

source: Apply Last Text Style|A
cs: Pou¾ít poslední Styl textu|y

source: Text Style|S
cs: Styl textu|t

source: Paragraph Settings...|P
cs: Nastavení odstavce...|a

source: Fullscreen Mode
cs: Celoobrazovkový mód

source: Append Argument
cs: Pøidej argument

source: Remove Last Argument
cs: Vyma¾ poslední argument

source: Make First Non-Optional into Optional Argument
cs: Zmìnit první povinný argument na volitelný

source: Make Last Optional into Non-Optional Argument
cs: Zmìnit poslední volitelný argument na povinný

source: Insert Optional Argument
cs: Vlo¾it volitelný argument

source: Remove Optional Argument
cs: Smazat volitelný argument

source: Append Argument Eating From The Right
cs: Pøidat pohlcování argumentu zprava

source: Append Optional Argument Eating From The Right
cs: Pøidat pohlcování volitelného argumentu zprava

source: Remove Last Argument Spitting Out To The Right
cs: Odstranit vyplivnutí posledního argumentu doprava

source: Edit externally...|x
cs: Edituj externì...|x

source: Top Line|T
cs: Linka nahoøe|n

source: Bottom Line|B
cs: Linka dole|d

source: Left Line|L
cs: Linka vlevo|l

source: Right Line|R
cs: Linka vpravo|r

source: Copy Row|o
cs: Zkopírovat øádek|k

source: Copy Column|p
cs: Zkopírovat sloupec|o

source: Document|D
cs: Dokument|D

source: Tools|T
cs: Nástroje|t

source: New from Template...|m
cs: Nový ze ¹ablony...|b

source: Open Recent|t
cs: Otevøít poslední|l

source: Save All|l
cs: Ulo¾it v¹e|i

source: Revert to Saved|R
cs: Vrátit se k pùvodní verzi|r

source: New Window|W
cs: Nové okno|v

source: Close Window|d
cs: Zavøít okno|a

source: Redo|R
cs: Znovu zmìnu|n

source: Paste Special
cs: Vlo¾it speciální|s

source: Select All
cs: Vybrat v¹e

source: Table|T
cs: Tabulka|a

source: Rows & Columns|C
cs: Øádky & sloupce|y

source: Increase List Depth|I
cs: Zvìt¹it hloubku seznamu|v

source: Decrease List Depth|D
cs: Zmen¹it hloubku seznamu|m

source: Dissolve Inset|l
cs: Rozpustit vlo¾ku do textu|R

source: TeX Code Settings...|C
cs: Nastavení TeX-ového kódu...|N

source: Float Settings...|a
cs: Nastavení plovoucích objektù...|p

source: Text Wrap Settings...|W
cs: Nastavení obtékání textu...|t

source: Note Settings...|N
cs: Nastavení poznámky...|z

source: Branch Settings...|B
cs: Nastavení vìtve...|V

source: Box Settings...|x
cs: Nastavení rámeèku...|r

source: Table Settings...|a
cs: Nastavení tabulky...|b

source: Plain Text|T
cs: Jako prostý text|a

source: Plain Text, Join Lines|J
cs: Prostý text, spojit øádky|s

source: Selection|S
cs: Výbìr|V

source: Selection, Join Lines|i
cs: Výbìr, spojit øádky|o

source: Paste As LinkBack PDF
cs: Vlo¾it jako LinkBack PDF

source: Paste As PDF
cs: Vlo¾it jako PDF

source: Paste As PNG
cs: Vlo¾it jako PNG

source: Paste As JPEG
cs: Vlo¾it jako JPEG

source: Dissolve CharStyle
cs: Rozpustit styl znaku do textu|R

source: Customized...|C
cs: Vlastní...|V

source: Capitalize|a
cs: První velké|k

source: Uppercase|U
cs: Velká písmena|l

source: Lowercase|L
cs: Malá písmena|M

source: Number whole Formula|N
cs: Pøepnout oèíslování celého vzorce|l

source: Number this Line|u
cs: Pøepnout èíslování této øádky|u

source: Macro Definition
cs: Definice makra

source: Text Style|T
cs: Styl textu|S

source: Add Line Above|A
cs: Pøidat linku nad|t

source: Math Normal Font|N
cs: Mat. normální|n

source: Math Calligraphic Family|C
cs: Mat. kaligrafická rodina písma|k

source: Math Fraktur Family|F
cs: Mat. rodina písma Fraktur|F

source: Math Roman Family|R
cs: Mat. rodina písma antikva (Roman)|a

source: Math Sans Serif Family|S
cs: Mat. rodina bezpatkového písma (Sans Serif)|b

source: Math Bold Series|B
cs: Mat. tuèný duktus|t

source: Text Normal Font|T
cs: Text. normální písmo

source: Maple, simplify|s
cs: Maple, simplify (zjednodu¹it)|z

source: Maple, factor|f
cs: Maple, factor (rozlo¾it)|r

source: Maple, evalm|e
cs: Maple, evalm (vyhodnotit)|v

source: Maple, evalf|v
cs: Maple, evalf (plovoucí èárka)|e

source: Open All Insets|O
cs: Otevøi v¹echny vlo¾ky|O

source: Close All Insets|C
cs: Zavøi v¹echny vlo¾ky|Z

source: Unfold Math Macro
cs: Rozbalit matematické makro

source: Fold Math Macro
cs: Zabalit matematické makro

source: View Source|S
cs: Zdrojový text pro LaTeX|x

source: Split View Into Left And Right Half|i
cs: Vertikální rozdìlení|V

source: Split View Into Upper And Lower Half|V
cs: Horizontální rozdìlení|r

source: Close Tab Group|G
cs: Uzavøít skupinu panelù|U

source: Fullscreen|l
cs: Celoobrazovkový mód

source: Toolbars|b
cs: Panely nástrojù|n

source: Special Character|p
cs: Speciální znak|z

source: Formatting|o
cs: Formátování|F

source: List / TOC|i
cs: Seznamy / Obsah|e

source: Float|a
cs: Plovoucí objekt|P

source: Branch|B
cs: Vìtev|V

source: Custom insets
cs: Vlastní vlo¾ky

source: File|e
cs: Soubor|b

source: Box[[Menu]]
cs: Rámeèek|R

source: Cross-Reference...|R
cs: Køí¾ový odkaz...|K

source: Caption
bg: Заглавие
cs: Popisek

source: Index Entry|d
cs: Heslo rejstøíku|H

source: Nomenclature Entry...|y
cs: Heslo nomenklatury...|y

source: Table...|T
cs: Tabulka...|T

source: Hyperlink|k
cs: Odkaz (hyperlink)|l

source: Short Title|S
cs: Krátký titulek

source: TeX Code|X
cs: TeX-ový kód|X

source: Program Listing[[Menu]]
cs: Výpis zdrojového kódu|i

source: Ordinary Quote|Q
bg: Кавичка(Q)|Q
cs: Dvojitá uvozovka|D

source: Single Quote|S
cs: Jednoduchá uvozovka|J

source: Phonetic Symbols|P
cs: Fonetické symboly|F

source: Protected Space|P
cs: Chránìná mezera|r

source: Horizontal Line|L
cs: Horizontální linka|o

source: Vertical Space...|V
cs: Vertikální mezera...|V

source: Hyphenation Point|H
cs: Znaèka dìlení slova|a

source: Numbered Formula|N
cs: Oèíslovaný vzorec|l

source: Figure Wrap Float|F
cs: Plovoucí obrázek (obtékání)|o

source: Table Wrap Float|T
cs: Plovoucí tabulka (obtékání)|t

source: External Material...|M
cs: Externí materiál...|E

source: Child Document...|d
cs: Dokument potomka...|D

source: Change Tracking|C
cs: Zmìnit revize|r

source: Start Appendix Here|A
cs: Zaèít dodatky zde|d

source: Save in Bundled Format|F
cs: Ulo¾it ve sbaleném formátu|f

source: Compressed|m
cs: Komprimovat dokument|K

source: Accept Change|A
cs: Pøijmout zmìnu|i

source: Reject Change|R
cs: Odmítnout zmìnu|m

source: Accept All Changes|c
cs: Pøijmout v¹echny zmìny|P

source: Reject All Changes|e
cs: Odmítnout v¹echny zmìny|O

source: Next Change|C
cs: Dal¹í zmìna|D

source: Next Cross-Reference|R
cs: Dal¹í køí¾ový odkaz|k

source: Clear Bookmarks|C
cs: Zru¹it zálo¾ky|Z

source: Thesaurus...|T
cs: Tezaurus...|T

source: Statistics...|a
cs: Statistika...|S

source: TeX Information|I
cs: Informace TeX-u|I

source: Additional Features|F
cs: Roz¹íøené vlasnosti LyXu|R

source: Embedded Objects|O
cs: Vkládané objekty|V

source: Shortcuts|S
cs: Klávesové zkratky|z

source: LyX Functions|y
cs: Funkce LyX-u

source: Specific Manuals|p
cs: Specializované manuály|S

source: Linguistics Manual|L
cs: Lingvistika|L

source: Braille Manual|B
cs: Braille|B

source: XY-pic Manual|X
cs: XY-pic|X

source: Multicolumn Manual|M
cs: Sloupce|S

source: New document
bg: Нов документ
cs: Nový dokument

source: Open document
cs: Otevøít dokument

source: Save document
cs: Ulo¾it dokument

source: Print document
cs: Vytisknout dokument

source: Check spelling
cs: Kontrola pravopisu

source: Undo
bg: Отмени
cs: Zpìt zmìnu

source: Redo
bg: Повтори
cs: Znovu zmìnu

source: Find and replace
cs: Najít a zamìnit

source: Toggle emphasis
cs: Pøepnout zvýraznìní

source: Toggle noun
cs: Pøepnout na styl Jméno

source: Apply last
cs: Naposledy pou¾itý styl textu

source: Insert math
cs: Vlo¾ mat. výraz

source: Insert graphics
cs: Vlo¾it obrázek

source: Insert table
cs: Vlo¾it tabulku

source: Toggle Outline
cs: Pøepnout osnovu

source: Numbered list
cs: Oèíslovaný seznam

source: Itemized list
cs: Seznam polo¾ek

source: Increase depth
cs: Zvìt¹it hloubku

source: Decrease depth
cs: Zmen¹it hloubku

source: Insert figure float
cs: Vo¾it plovoucí obrázek

source: Insert table float
cs: Vlo¾it plovoucí tabulku

source: Insert label
cs: Vlo¾it znaèku

source: Insert cross-reference
cs: Vlo¾iy køí¾ový odkaz

source: Insert citation
bg: Вмъкни цитат
cs: Vlo¾it citaci

source: Insert index entry
cs: Vlo¾it heslo rejstøíku

source: Insert nomenclature entry
cs: Vlo¾it heslo nomenklatury

source: Insert footnote
cs: Vlo¾it poznámku pod èarou

source: Insert margin note
cs: Vlo¾it poznámku na okraj

source: Insert note
cs: Vlo¾it poznámku

source: Insert box
cs: Vlo¾it rámeèek

source: Insert Hyperlink
cs: Vlo¾it odkaz (hyperlink)

source: Insert TeX code
cs: Vlo¾it TeX-ový kód

source: Insert math macro
cs: Vlo¾it matematické makro

source: Include file
cs: Zahrnout soubor

source: Text style
cs: Styl textu

source: Paragraph settings
cs: Nastavení odstavce

source: Add row
cs: Pøidat øádek

source: Add column
cs: Pøidat sloupec

source: Delete row
cs: Smazat øádek

source: Delete column
cs: Smazat sloupec

source: Set top line
cs: Nastavit linku nahoøe

source: Set bottom line
cs: Nastavit linku dole

source: Set left line
cs: Nastavit linku nalevo

source: Set right line
cs: Nastavit linku napravo

source: Set border lines
cs: Nastav linky okraje

source: Set all lines
cs: Nastavit v¹echny linky

source: Unset all lines
cs: Smazat v¹echny linky

source: Align left
cs: Zarovnání vlevo

source: Align center
cs: Zarovnání na støed (horiz.)

source: Align right
cs: Zarovnání vpravo

source: Align top
cs: Zarovnání nahoru

source: Align middle
cs: Zarovnání na støed (vert.)

source: Align bottom
cs: Zarovnání dospod

source: Rotate cell
cs: Otoèit buòku

source: Rotate table
cs: Otoèit tabulku

source: Set multi-column
cs: Nastavit vícesloupovou

source: Math
cs: Matematika

source: Set display mode
cs: Nastavit celoøádkový mód

source: Subscript
cs: Index dole

source: Superscript
cs: Index nahoøe

source: Insert square root
cs: Vlo¾it odmocninu

source: Insert root
cs: Vlo¾it odmocninu

source: Insert standard fraction
cs: Vlo¾it standardní zlomek

source: Insert sum
cs: Vlo¾it sumu

source: Insert integral
cs: Vlo¾it integrál

source: Insert product
cs: Vlo¾it souèin

source: Insert ( )
cs: Vlo¾it ( )

source: Insert [ ]
cs: Vlo¾it [ ]

source: Insert { }
cs: Vlo¾it { }

source: Insert delimiters
cs: Vlo¾it oddìlovaèe

source: Insert matrix
cs: Vlo¾it matici

source: Insert cases environment
cs: Vlo¾it prostøedí "cases"

source: Toggle Math Panels
cs: Pøepínat zobrazení matematického panelu

source: Math Macros
cs: Mat. makra

source: Command Buffer
cs: Zásobník pøíkazù

source: Review[[Toolbar]]
cs: Revize

source: Track changes
cs: Sledovat revize

source: Show changes in output
cs: Zobrazit zmìny ve výstupu

source: Next change
cs: Dal¹í zmìna

source: Accept change inside selection
cs: Pøijmout zmìnu uvnitø výbìru

source: Reject change inside selection
cs: Zamítnout zmìnu uvnitø výbìru

source: Merge changes
cs: Slouèit revize

source: Accept all changes
cs: Pøijmout v¹echny zmìny

source: Reject all changes
cs: Odmítnout v¹echny zmìny

source: Next note
cs: Dal¹í poznámka

source: View/Update
cs: Prohlí¾ení/Aktualizace

source: View DVI
cs: Prohlí¾et DVI

source: Update DVI
cs: Aktualizovat DVI

source: View PDF (pdflatex)
cs: Prohlí¾et PDF (pdflatex)

source: Update PDF (pdflatex)
cs: Aktualizovat PDF (pdflatex)

source: View PostScript
cs: Prohlí¾et Postscript

source: Update PostScript
cs: Aktualizovat Postscript

source: Version Control
cs: Správa verzí

source: Register
cs: Zaregistrovat soubor

source: Check-out for edit
cs: Naèíst nejnovìj¹í verzi z repositáøe

source: Check-in changes
cs: Ulo¾it zmìny do repositáøe

source: View revision log
cs: Log ze správy verzí

source: Revert changes
cs: Návrat k poslední verzi v repozitáøi

source: Math Panels
cs: Matematický panel

source: Math Spacings
cs: Mat. mezery

source: Styles
cs: Styly

source: Fractions
cs: Zlomky

source: Fonts
cs: Fonty

source: Functions
bg: Функции
cs: Funkce

source: Spacings
cs: Mezery

source: Thin space \,
cs: Tenká \,

source: Medium space \:
cs: Støední \:

source: Thick space \;
cs: Tlustá \;

source: Quadratin space \quad
cs: Kvadratická \quad

source: Double quadratin space \qquad
cs: Dvojitá kvadratická \qquad

source: Negative space \!
cs: Záporná \!

source: Placeholder \phantom
cs: Místo \phantom

source: Horizontal placeholder \hphantom
cs: Horizontální místo \hphantom

source: Vertical placeholder \vphantom
cs: Vertikální místo \vphantom

source: Roots
cs: Odmocniny

source: Square root \sqrt
cs: Druhá odmocnina \sqrt

source: Other root \root
cs: Jiná odmocnina \root

source: Display style \displaystyle
cs: Celoøádkový \displaystyle

source: Normal text style \textstyle
cs: Normální text \textstyle

source: Script (small) style \scriptstyle
cs: Malý (script) \scriptstyle

source: Scriptscript (smaller) style \scriptscriptstyle
cs: Men¹í (scriptscript) \scriptscriptstyle

source: No horizontal line \atop
cs: Bez horizontální linky \atop

source: Nice fraction (3/4) \nicefrac
cs: Jemný zlomek \nicefrac

source: Unit (km) \unit
cs: Jednotka (km) \unit

source: Unit (864 m) \unit
cs: Jednotka (864 m) \unit
