Repository: cburschka/lyx
Catalog: po/*.po
Languages: bg, cs

source: LyX Warning!
bg: LyX Предупреждение!

source: Error while reading
bg: Грешка при четене

source: Using built-in defaults.
bg: Използвам вградените настройки.

source: Setting debug level to
bg: Установявам debug ниво на

source: Usage: lyx [ command line switches ] [ name.lyx ... ] Command line switches (case sensitive): -help summarize LyX usage -userdir dir try to set user directory to dir -sysdir dir try to set system directory to dir -geometry WxH+X+Y set geometry of the main window -dbg feature[,feature]... select the features to debug. Type `lyx -dbg' to see the list of features -x [--execute] command where command is a lyx command. -e [--export] fmt where fmt is the export format of choice. -i [--import] fmt file.xxx where fmt is the import format of choice and file.xxx is the file to be imported. Check the LyX man page for more details.
bg: Употреба: lyx [ опции ] [ име.lyx ... ] Опции (спазвайте големи/малки букви): -help преглед на употребата на LyX -userdir dir установи потребителска директория на dir -sysdir dir установи системна директория на dir -geometry WxH+X+Y установи размерите на главния екран. -dbg свойство[,свойство]... избор на свойства за debug. Въведете `lyx -dbg' за списък на свойствата -x [--execute] command където command е LyX команда. -e [--export] fmt където fmt е формат за експорт. -i [--import] fmt file.xxx където fmt е формат за импорт, и file.xxx е файлът, който ще бъде импортиран. Вижте man страницата на LyX за повече информация.

source: Missing directory for -sysdir switch!
bg: Липсваща директория за -sysdir опцията!

source: Missing directory for -userdir switch!
bg: Липсваща директория за -userdir опцията!

source: Missing command string after -x switch!
bg: Липсваща команда след -x опцията!

source: Missing file type [eg latex, ps...] after
bg: Липсващ тип на файл [напр. latex, ps...] след

source: switch!
bg: опцията

source: Missing type [eg latex, ps...] after
bg: Липсващ тип [напр. latex, ps...] след

source: The font for menus (and groups titles in popups).
bg: Шрифтът за менютата (и имената на групите).

source: The font for popups.
bg: Шрифтът за popup прозорците.

source: The encoding for the screen fonts.
bg: Кодировка за екранните шрифтове.

source: The encoding for the menu/popups fonts.
bg: Кодировка за шрифтовете в менюта/прозорци.

source: The default path for your documents.
bg: Стандартния път за вашите документи.

source: The path that LyX will set when offering to choose a template.
bg: Пътя, който LyX ще покаже, когато предлага избор на шаблон.

source: Select if you wish to use a temporary directory structure to store temporary TeX output.
bg: Изберете, ако искате да използвате временни директории за съхранение на временните TeX данни.

source: The file where the last-files information should be stored.
bg: Файлът, където ще се записва списъкът с последни файлове.

source: The UI (user interface) file. Can either specify an absolute path, or LyX will look in its global and local ui/ directories.
bg: ПИ (Потребителски Интерфейс) файл. Можете или да зададете абсолютен път, или LyX ще търси в глобалната и локалната ui/ директории.

source: Use to define an external program to render tables in the ASCII output. E.g. "groff -t -Tlatin1 $$FName" where $$FName is the input file. If "none" is specified, an internal routine is used.
bg: Използвайте, за да зададете външна програма за превръщане на таблиците в ASCII формат, напр. "groff -t -Tlatin1 $$FName", където $$FName е името на входния файл. Ако е зададена "none", се използва вътрешна процедура.

source: This is the maximum line length of an exported ASCII file (LaTeX, SGML or plain text).
bg: Това е максималната дължина на ред за експортиране на ASCII файл (LaTeX, SGML или обикновен текст).

source: Maximal number of lastfiles. Up to 9 can appear in the file menu.
bg: Максимален брой последни файлове. Във менюто Файл могат да се виждат до 9.

source: What command runs the spell checker?
bg: Коя команда стартира правописната проверка?

source: Specify whether to pass the -T input encoding option to ispell. Enable this if you can't spellcheck words with international letters in them. This may not work with all dictionaries.
bg: Укажете дали опцията за кодировка -T да се предава на ispell. Изберете това ако не можете да проверявате думи с нелатински букви в тях. Това може да не работи с всички речници.

source: Allow the use of scalable screen fonts? If false, LyX will use the closest existing size for a match. Use this if the scalable fonts look bad and you have many fixed size fonts.
bg: Позволена ли е употребата на мащабируеми екранни шрифтове? Ако това не е избрано, LyX ще използва най-близкия съществуващ размер. Използвайте това, ако мащабируемите шрифтове не изглеждат добре и имате много шрифтове с фиксиран размер.

source: Sets whether LyX asks for a second confirmation to exit when you have changed documents. (LyX will still ask to save changed documents.)
bg: Указва дали LyX ще пита за повторно потвърждение при изход, когато имате променени документи.

source: LyX continously displays names of last command executed, along with a list of defined short-cuts for it in the minibuffer. Set to false if LyX seems slow.
bg: LyX показва имената на последните изпълнени команди, заедно със списъка на указаните кракти имена за тях, в минибуфера. Изключете това, ако LyX работи бавно.

source: The latex command for loading the language package. E.g. "\usepackage{babel}", "\usepackage{omega}".
bg: LaTeX командата за зареждане на езиков пакет. Напл: "\usepackage{babel}", "\usepackage{omega}".

source: The latex command for changing from the language of the document to another language. E.g. \selectlanguage{$$lang} where $$lang is substituted by the name of the second language.
bg: LaTeX командата за смяна на езика на документа с друг език, напр. \selectlanguage{$$lang}; където $$lang се замества и името на втория език.

source: The latex command for changing back to the language of the document.
bg: LaTeX командата за връщане към езика на документа.

source: The latex command for local changing of the language.
bg: LaTeX командата за локална смяна на езика.

source: The wheel movement factor (for mice with wheels or five button mice).
bg: Множител за движението на колелото (за мишки с колело или петбутонни мишки).

source: This sets the behaviour if you want to be asked for a filename when creating a new document or wait until you save it and be asked then.
bg: Това указва дали да бъдете питани за име на файл по време на създаването на нов документ или при първото записване.

source: Save document and proceed?
bg: Запазване на документа и продължение?

source: This document has NOT been registered.
bg: Този документ НЕ е бил регистриран.

source: Ignore changes and proceed with check out?
bg: Пренебрегване на промените и продължаване с check out?

source: When you revert, you will loose all changes made
bg: При връщане назад ще загубите всички направени промени

source: to the document since the last check in.
bg: в документа от последния check in.

source: Do you still want to do it?
bg: Все още ли искате операцията?

source: No VC History!
bg: Няма СКВ история!

source: VC History
bg: СКВ история

source: (Changed)
bg: (Променен)

source: TeX mode
bg: TeX режим

source: math text mode
bg: матем. текстов режим

source: Invalid action in math mode!
bg: Невалидно действие в матем. режим!

source: Macro:
bg: Макрос:

source: Math macro editor mode
bg: Матем. режим: макро-редактор

source: Close
bg: Затвори

source: Left|#L
bg: Ляво|#L

source: Columns
bg: Колони

source: Vertical align|#V
bg: Верт. Подравняване(V)|#V

source: Horizontal align|#H
bg: Хориз. Подравняване(H)|#H

source: Thin|#T
bg: Тънко(T)|#T

source: Medium|#M
bg: Средно(M)|#M

source: Thick|#H
bg: Дебело(H)|#H

source: Negative|#N
bg: Отрицателно(N)|#N

source: Delimiter
bg: Разделител

source: Decoration
bg: Декорация

source: Matrix
bg: Матрица

source: Top | Center | Bottom
bg: Горе | Център | Долу

source: Math Panel
bg: Матем. символи

source: Ascii text as lines
bg: Ascii текст като редове

source: Ascii text as paragraphs
bg: Ascii текст като абзаци

source: Quit|Q
bg: Изход(Q)|Q

source: Emphasize
bg: Наблягане

source: Executing:
bg: Изпълнявам:

source: * No document open *
bg: * Няма отворен документ *

source: File Type
bg: Тип на файл

source: Command:|#C
bg: Команда(C):|#C

source: Spellchecker Options
bg: Настройки на правопис

source: words checked.
bg: проверени думи.

source: word checked.
bg: проверена дума.

source: Spellchecking completed!
bg: Правописната проверка завърши!

source: The spell checker has died for some reason. Maybe it has been killed.
bg: Правописната проверка се провали по някаква причина. Възможно е да е била прекъсната с 'kill'.

source: Use language of document|#D
bg: Използвай езика на документа(D)|#D

source: Use alternate language:|#U
bg: Използвай алтернативния език(U):|#U

source: Treat run-together words as legal|#T
bg: Свързаните думи се допускат(T)|#T

source: Input Encoding switch to ispell|#I
bg: Кодировка за ispell(I)|#I

source: Use alternate personal dictionary:|#P
bg: Използвай алтернативен личен речник(P):|#P

source: Extra special chars allowed in words:|#E
bg: Специалните символи в думите се допускат(E):|#E

source: Dictionary
bg: Речник

source: Replace
bg: Замести

source: Near Misses
bg: Предложения

source: Spellchecker Options...|#O
bg: Опции за правописа(O)..|#O

source: Start spellchecking|#S
bg: Стартирай правописна проверка(S)|#S

source: Insert in personal dictionary|#I
bg: Вмъкни в личния речник(I)|#I

source: Ignore word|#g
bg: Игнорирай(g)|#g

source: Accept word in this session|#A
bg: Приеми думата за тази сесия(A)|#A

source: Stop spellchecking|#T
bg: Спри проверката(T)|#T

source: Close Spellchecker|#C^[
bg: Затвори правописа(C)|#C^[

source: Replace word|#R
bg: Замести дума(R)|#R

source: LyX Internal Error!
bg: Вътрешна LyX грешка!

source: Could not test if directory is writeable
bg: Не мога да тествам дали директорията е разрешена за запис

source: Error! Cannot open directory:
bg: Грешка! Не мога да отворя директория:

source: Error! Could not remove file:
bg: Грешка! Не мога да изтрия файл:

source: Error! Couldn't create temporary directory:
bg: Грешка! Не мога да създам временна директория:

source: Error! Couldn't delete temporary directory:
bg: Грешка! Не мога да изтрия временната директория:

source: Internal error!
bg: Вътрешна грешка!

source: Call to createDirectory with invalid name
bg: Извикване на createDirectory с невалидно име

source: Error! Couldn't create directory:
bg: Грешка! Не мога да създам директория:

source: Could not delete auto-save file!
bg: Не мога да изтрия авто-запис файл!

source: Warning:
bg: Предупреждение:

source: Tabular format < 5 is not supported anymore
bg: Формат на таблица < 5 вече не се поддържа

source: Get an older version of LyX (< 1.1.x) for conversion!
bg: Вземете по-стара версия на LyX (< 1.1.x) за конвертиране!

source: You cannot insert a space at the beginning of a paragraph. Please read the Tutorial.
bg: Am Anfang eines Absatzes kann kein Leerzeichen gesetzt werden. Bitte lesen Sie das Tutorium.

source: You cannot type two spaces this way. Please read the Tutorial.
bg: Не можете да въведете два интервала така. Моля прочетете Ръководството.

source: Page Break (top)
bg: Нова стр. (отгоре)

source: Page Break (bottom)
bg: Нова стр. (отдолу)
