Repository: cburschka/lyx
Catalog: po/*.po
Languages: bg, cs

source: Insert the spacing even after a line break. Note that a protected Half Quad will be turned into a vertical space if used at the beginning of a paragraph!
cs: Vlo¾it mezeru i za konec øádky. Pozn. - chránìná polovièní em mezera se zmìní na vertikální mezeru, pokud bude pou¾ita na zaèátku odstavce!

source: Thin space
cs: Tenká mezera

source: Medium space
cs: Støední mezera

source: Thick space
cs: Tlustá mezera

source: Negative thin space
cs: Záporná tenká mezera

source: Negative medium space
cs: Záporná støední mezera

source: Negative thick space
cs: Záporná tlustá mezera

source: Half Quad (0.5 em)
cs: 0.5 em

source: Quad (1 em)
cs: 1 em

source: Double Quad (2 em)
cs: 2 em

source: Inter-word space
cs: Mezera uvnitø slova

source: Horizontal Fill
cs: Horizontální výplò

source: Hyperlink
cs: Odkaz (hyperlink)

source: Child Document
cs: Dokument potomka

source: Input listing parameters on the right. Enter ? for a list of parameters.
cs: Parametry výpisù zadávejte napravo. Pro seznam parametrù vlo¾te znak '?'.

source: Select document to include
cs: Vybrat dokument k zahrnutí

source: LaTeX/LyX Documents (*.tex *.lyx)
cs: LaTeX/LyX dokumenty (*.tex *.lyx)

source: unknown
bg: непозната
cs: neznámý

source: shortcut
cs: klávesová zkratka

source: shortcuts
cs: klávesové zkratky

source: package
cs: balíèek

source: textclass
cs: tøída dokumentu

source: icon
cs: ikona

source: buffer
cs: dokument

source: Label
cs: Znaèka

source: No language
cs: ®ádný jazyk

source: Program Listing Settings
cs: Nastavení výpisù zdrojových kódù

source: No dialect
cs: ®ádný dialekt

source: LaTeX Log
bg: LaTeX протокол
cs: Log LaTeX-u

source: Literate Programming Build Log
cs: Log z "Literate Programming" sestavování

source: lyx2lyx Error Log
cs: Log chyb z lyx2lyx

source: Version Control Log
cs: Log ze správy verzí

source: No LaTeX log file found.
cs: Log LaTeX-u nenalezen.

source: No literate programming build log file found.
cs: Log z "Literate Programming" sestavování nenalezen.

source: No lyx2lyx error log file found.
cs: Log chyb z lyx2lyx nenalezen.

source: No version control log file found.
cs: Log ze správy verzí nenalezen.

source: Math Matrix
cs: Matice

source: Nomenclature
cs: Nomenklatura

source: Note Settings
cs: Nastavení poznámky

source: Paragraph Settings
cs: Nastavení odstavce

source: As described in the User Guide, the width of this text determines the width of the label part of each item in environments like List and Description. Normally, you won't need to set this, since the largest label width of all the items is used.
cs: Jak popsáno v u¾ivatelské pøíruèce, ¹íøka tohoto textu urèuje ¹íøku znaèky v prostøedích typu Výèet a Popis. Toto obvykle není tøeba nastavovat, nebo» je standardnì vybrána nejdel¹í znaèkaze v¹ech pou¾itých polo¾ek.

source: System files|#S#s
cs: Systémové soubory|#S#s

source: User files|#U#u
cs: U¾ivatelské soubory|#U#u

source: Look & Feel
bg: Изглед
cs: Vzhled

source: Language Settings
cs: Jazyková nastavení

source: Output
cs: Výstup

source: File Handling
cs: Obsluha souborù

source: Date format
cs: Formát datumu

source: Keyboard/Mouse
cs: Klávesnice/my¹

source: Input Completion
cs: Doplòování

source: Screen fonts
cs: Fonty na obrazovce

source: Colors
bg: Цветове
cs: Barvy

source: Paths
bg: Пътища
cs: Cesty

source: Select directory for example files
cs: Vybrat adresáø s pøíklady

source: Select a document templates directory
cs: Vybrat adresáø se ¹ablonami dokumentù

source: Select a temporary directory
cs: Vybrat pomocný adresáø

source: Select a backups directory
cs: Vybrat adresáø na zálohy

source: Select a document directory
cs: Vybrat adresáø pro dokumenty

source: Give a filename for the LyX server pipe
cs: Jméno souboru pro rouru (pipe) LyX serveru

source: Spellchecker
bg: Правопис
cs: Kontrola pravopisu

source: pspell (library)
cs: pspell (knihovna)

source: aspell (library)
cs: aspell (knihovna)

source: Converters
bg: Конвертори
cs: Konvertory

source: File formats
cs: Formáty souborù

source: Format in use
cs: Pou¾ívaný formát

source: Cannot remove a Format used by a Converter. Remove the converter first.
bg: Не може да се премахне формат, който се използва от конвертор. Първо премахнете конвертора.
cs: Nelze smazat Formát pou¾ívaný konvertorem. Nejprve sma¾te konvertor.

source: LyX needs to be restarted!
cs: Je potøeba restartovat LyX!

source: The change of user interface language will be fully effective only after a restart.
cs: Zmìna u¾ivatelského rozhraní bude plnì aktivní pouze po restartu LyXu.

source: Printer
bg: Принтер
cs: Tiskárna

source: User interface
cs: U¾ivatelské rozhraní

source: Control
cs: Ovládání

source: Shortcuts
cs: Klávesové zkratky

source: Function
cs: Funkce

source: Shortcut
cs: Zkratka

source: Cursor, Mouse and Editing functions
cs: Kurzor, my¹, editaèní funkce

source: Mathematical Symbols
cs: Matematické symboly

source: Document and Window
cs: Dokument a okno

source: Font, Layouts and Textclasses
cs: Font, Rozvr¾ení,

source: System and Miscellaneous
cs: Systém, Rùzné

source: Res&tore
cs: &Obnovit

source: Failed to create shortcut
cs: Selhalo vytvoøení klávesové zkratky

source: Unknown or invalid LyX function
cs: Neznámá nebo chybná LyX-funkce

source: Invalid or empty key sequence
cs: Chybná nebo prázdná sekvence kláves

source: Shortcut `%1$s' is already bound to: %2$s
cs: Zkratka `%1$s' je ji¾ pøiøazena k: %2$s

source: Shortcut `%1$s' is already bound to: %2$s You need to remove that binding before creating a new one.
cs: Zkratka `%1$s' je ji¾ pou¾ita pro: %2$s Musíte toto pøiøazení smazat pøed vytvoøením nového.

source: Can not insert shortcut to the list
cs: Nelze pøidat zkratku do seznamu

source: Identity
cs: Va¹e identita

source: Choose bind file
cs: Vybrat soubor klávesových zkratek

source: LyX bind files (*.bind)
cs: Klávesové zkratky LyX-u (*.bind)

source: Choose UI file
cs: Vybrat soubor u¾ivatelského rozhraní

source: LyX UI files (*.ui)
cs: UI soubory LyX-u (*.ui)

source: Choose keyboard map
cs: Vybrat mapu kláves

source: LyX keyboard maps (*.kmap)
cs: Mapa kláves pro LyX (*.kmap)

source: Choose personal dictionary
cs: Vybrat vlastní slovník

source: Print Document
cs: Tisk dokumentu

source: Print to file
cs: Tisk do souboru

source: PostScript files (*.ps)
cs: Soubory PostScript-u (*.ps)

source: Cross-reference
cs: Køí¾ový odkaz

source: &Go Back
cs: &Jdi zpìt

source: Jump back
cs: Skok zpìt

source: Jump to label
cs: Skok na znaèku

source: Find and Replace
cs: Najít a zamìnit

source: Send Document to Command
bg: Подаване на документа към команда
cs: Ode¹li dokument pro pøíkaz

source: Show File
cs: Zobraz soubor

source: Error -> Cannot load file!
cs: Chyba -> Nelze naèíst soubor!

source: Spellchecker error
cs: Chyba pravopisu

source: The spellchecker could not be started
cs: Pravopisná kontrola nemohla být spu¹tìna

source: The spellchecker has died for some reason. Maybe it has been killed.
cs: Kontrola pravopisu selhala. Mo¾ná byla ukonèena pomocí pøíkazu 'kill'.

source: The spellchecker has failed.
cs: Kontrola pravopisu selhala.

source: The spellchecker has failed
cs: Kontrola pravopisu selhala

source: %1$d words checked.
cs: %1$d slov zkontrolováno.

source: One word checked.
cs: Jedno slovo zkontrolováno.

source: Spelling check completed
cs: Kontrola pravopisu hotova

source: Basic Latin
cs: Základní latinka

source: Latin-1 Supplement
cs: Latin-1 dodatek

source: Latin Extended-A
cs: Latinka roz¹íøení-A

source: Latin Extended-B
cs: Latinka roz¹íøení-B

source: IPA Extensions
cs: IPA roz¹íøení

source: Spacing Modifier Letters
cs: Akcenty a modifikátory

source: Combining Diacritical Marks
cs: Diakritická znaménka

source: Cyrillic
cs: Cyrilika

source: Arabic
bg: Арабски
cs: Arab¹tina

source: Devanagari
cs: Dévanágarí

source: Bengali
cs: Bengál¹tina

source: Gujarati
cs: Gud¾arát¹tina

source: Tamil
cs: Tamil¹tina

source: Telugu
cs: Telug¹tina

source: Kannada
cs: Kannad¹tina

source: Malayalam
cs: Malajálam¹tina

source: Lao
cs: Lao¹tina

source: Tibetan
cs: Tibet¹tina

source: Georgian
cs: Gruzín¹tins

source: Phonetic Extensions
cs: Fonetická roz¹íøení

source: Latin Extended Additional
cs: Latinka roz¹íøení

source: Greek Extended
cs: Øeètina roz¹íøení

source: General Punctuation
cs: Interpunkce

source: Superscripts and Subscripts
cs: Horní a dolní indexy

source: Currency Symbols
cs: Symboly mìn

source: Combining Diacritical Marks for Symbols
cs: Diakritická znaménka

source: Letterlike Symbols
cs: Symboly písmen

source: Number Forms
cs: Èíselné formy

source: Mathematical Operators
cs: Matematické operátory

source: Miscellaneous Technical
cs: Technické

source: Control Pictures
cs: Øídící znaky

source: Optical Character Recognition
cs: OCR

source: Enclosed Alphanumerics
cs: Uzavøené alfanumerické znaky

source: Box Drawing
cs: Kreslení rámeèkù

source: Block Elements
cs: Kvádry

source: Geometric Shapes
cs: Geometrické tvary

source: Miscellaneous Symbols
cs: Rùzné symboly

source: Miscellaneous Mathematical Symbols-A
cs: Rùzné matematické symboly-A

source: CJK Symbols and Punctuation
cs: CJK symboly a interpunkce

source: Hangul Compatibility Jamo
cs: Hangul kompat.

source: Enclosed CJK Letters and Months
cs: Uzavøené znaky CJK

source: CJK Compatibility
cs: CJK kompat.

source: CJK Unified Ideographs
cs: CJK unifikované ideograf.

source: Hangul Syllables
cs: Hangul slabiky

source: High Surrogates
cs: Surogáty horní

source: Private Use High Surrogates
cs: Surogáty horní (priv.)

source: Low Surrogates
cs: Surogáty dolní

source: Private Use Area
cs: CJK (Private Use Area)

source: CJK Compatibility Ideographs
cs: CJK kompat. ideograf.

source: Alphabetic Presentation Forms
cs: Ligatury

source: Arabic Presentation Forms-A
cs: Arabské present formy-A

source: Combining Half Marks
cs: Poloviny diakritických znamének

source: CJK Compatibility Forms
cs: CJK kompat. formy

source: Small Form Variants
cs: Varianty malých forem

source: Arabic Presentation Forms-B
cs: Arabské present. formy-B

source: Halfwidth and Fullwidth Forms
cs: Latin + CJK

source: Specials
cs: Specializované

source: Linear B Syllabary
cs: Stará krét¹tina, slabiky (Linear B)

source: Linear B Ideograms
cs: Stará krét¹tina, ideogram (Linear B)

source: Aegean Numbers
cs: Egejská èísla

source: Ancient Greek Numbers
cs: Staroøecká èísla

source: Old Italic
cs: Stará kurzíva (italic)

source: Gothic
cs: Gotické

source: Ugaritic
cs: Ugaritské

source: Old Persian
cs: Staroperské

source: Shavian
cs: Shawovské

source: Cypriot Syllabary
cs: Kyperské

source: Byzantine Musical Symbols
cs: Byzantské hudební symboly

source: Musical Symbols
cs: Hudební symboly

source: Ancient Greek Musical Notation
cs: Staroøecká hudební notace

source: Tai Xuan Jing Symbols
cs: Tai Xuan Jing symboly

source: Mathematical Alphanumeric Symbols
cs: Matematické alfanumerické symboly

source: CJK Unified Ideographs Extension B
cs: CJK unifikovaný ideograf. extenze B

source: CJK Compatibility Ideographs Supplement
cs: CJK kompat. iedograf. pøídavné

source: Tags
cs: Pøívì¹ky

source: Supplementary Private Use Area-A
cs: Dodatek, priv. oblast A

source: Supplementary Private Use Area-B
cs: Dodatek, priv. oblast B

source: Character:
cs: Znak:

source: Code Point:
cs: Kód:

source: Symbols
cs: Symboly

source: Table Settings
cs: Nastavení tabulky

source: Insert Table
bg: Вмъкни таблица
cs: Vlo¾ tabulku

source: TeX Information
cs: Informace TeX-u

source: Outline
cs: Osnova

source: Filtering layouts with "%1$s". Press ESC to remove filter.
cs: Filtrování prostøedí pomocí "%1$s". Pou¾ijte ESC pro smazání filtru.

source: Enter characters to filter the layout list.
cs: Zadejte znaky pro zmen¹ení seznamu.

source: (unknown)
cs: (neznámý)

source: off
cs: vypnuto

source: Toolbar "%1$s" state set to %2$s
cs: Stav panelu nástrojù "%1$s" nastaven na %2$s

source: Vertical Space Settings
cs: Nastavení vertikální mezery

source: version
cs: verze

source: unknown version
cs: neznámá verze

source: Small-sized icons
cs: Malé ikony

source: Normal-sized icons
cs: Normální ikony

source: Big-sized icons
cs: Velké ikony

source: Unknown toolbar "%1$s"
cs: Neznámý panel nástrojù "%1$s"

source: Select template file
cs: Vybrat soubor se ¹ablonou

source: Templates|#T#t
cs: ©ablony|#A#a

source: LyX Documents (*.lyx)
cs: Dokumenty LyX-u (*.lyx)

source: Document not loaded.
cs: Dokument nenaèten

source: Select document to open
cs: Vybrat dokument k otevøení

source: Examples|#E#e
cs: Pøíklady|#a#A

source: LyX-1.3.x Documents (*.lyx13)
cs: Dokumenty LyX-u 1.3 (*.lyx13)

source: LyX-1.4.x Documents (*.lyx14)
cs: Dokumenty LyX-u 1.4 (*.lyx14)

source: LyX-1.5.x Documents (*.lyx15)
cs: Dokumenty LyX-u 1.5 (*.lyx15)

source: Invalid filename
cs: Neplatný název souboru

source: The directory in the given path %1$s does not exists.
cs: Adresáø v zadané cestì %1$s neexistuje.

source: Opening document %1$s...
cs: Otvírání dokumentu %1$s...

source: Document %1$s opened.
cs: Dokument %1$s otevøen.

source: Version control detected.
cs: Detekována správa verzí.

source: Could not open document %1$s
cs: Nelze otevøít dokument %1$s

source: Couldn't import file
cs: Soubor nelze importovat

source: No information for importing the format %1$s.
cs: ®ádná informace pro import formátu %1$s.

source: Select %1$s file to import
cs: Vybrat soubor %1$s k importu

source: The document %1$s already exists. Do you want to overwrite that document?
cs: Dokument %1$s ji¾ existuje. Chcete jej pøepsat ?

source: Overwrite document?
cs: Pøepsat dokument ?

source: Importing %1$s...
cs: Importování %1$s...

source: imported.
bg: импортиран.
cs: importováno.

source: file not imported!
cs: soubor nebyl importován!

source: Select LyX document to insert
cs: Vybrat dokument LyX-u ke vlo¾ení

source: Select file to insert
cs: Vyber soubor pro vlo¾ení

source: All Files (*)
cs: V¹echny soubory (*)

source: Choose a filename to save document as
cs: Vybrat nové jméno souboru pro dokument

source: &Rename
cs: Pøe&jmenovat

source: The document %1$s could not be saved. Do you want to rename the document and try again?
cs: Dokument %1$s nelze ulo¾it. Chcete ho pøejmenovat a zkusit znovu ulo¾it ?

source: Rename and save?
cs: Pøejmenovat a ulo¾it ?

source: &Retry
cs: &Opakovat

source: The document %1$s has unsaved changes. Do you want to save the document or discard the changes?
cs: V dokumentu %1$s byly provedeny zmìny. Chcete zmìny v dokumentu ulo¾it?

source: &Discard
cs: &Neukládat

source: Saving all documents...
cs: Ukládají se v¹echny dokumenty...

source: All documents saved.
cs: V¹echny dokumenty ulo¾eny.

source: %1$s unknown command!
cs: %1$s neznámý pøíkaz!

source: LaTeX Source
cs: Zdrojový kód pro LaTeX

source: DocBook Source
cs: Zdrojový soubor DocBook-u

source: Literate Source
cs: Zdrojový kód (literate programming)

source: (version control)
cs: (správa verzí)

source: (changed)
cs: (zmìnìno)

source: (read only)
bg: (само за четене)
cs: (jen ke ètení)

source: Close File
cs: Zavøít soubor

source: Hide tab
cs: Skrýt panel

source: Close tab
cs: Zavøít panel

source: Wrap Float Settings
cs: Nastavení plovoucího objektu pro obtékání

source: Click to detach
cs: Kliknìte pro odpojení

source: No Group
cs: ®ádná skupina

source: No Documents Open!
bg: Няма отворени документи!
cs: ®ádné otevøené dokumenty !

source: No Document Open!
cs: ®ádné otevøené dokumenty !

source: No custom insets defined!
cs: ®ádné vlastní vlo¾ky definovány!

source: Master Document
cs: Hlavní dokument

source: Open Navigator...
cs: Otevøít navigátor...

source: Other Lists
cs: Dal¹í seznamy

source: No Table of contents
cs: Bez obsahu|B

source: Other Toolbars
cs: Jiné panely nástrojù

source: No Branch in Document!
cs: Dokument neobsahuje vìtvení!

source: No Citation in Scope!
cs: ®ádná citace v dosahu!

source: No action defined!
cs: ®ádná akce není definována!

source: space
cs: mezera

source: LyX does not provide LaTeX support for file names containing any of these characters:
cs: LyX neposkytuje LateX-ovou podporu pro soubory obsahující následující znaky:

source: Could not update TeX information
cs: Nelze aktualizovat informace TeX-u

source: The script `%s' failed.
cs: Skript `%s' selhal.

source: All Files
cs: V¹echny soubory

source: Table of Contents
bg: Съдържание
cs: Obsah

source: Child Documents
cs: Dokumenty potomkù

source: List of Graphics
cs: Seznam souborù s obrázky

source: List of Equations
cs: Seznam rovnic

source: List of Footnotes
cs: Poznámky pod èarou

source: List of Listings
cs: Seznam výpisù

source: List of Indexes
cs: Hesla rejstøíku

source: List of Marginal notes
cs: Postraní poznámky

source: List of Notes
cs: Seznam poznámek

source: List of Citations
cs: Seznam citací

source: Labels and References
cs: Znaèky a odkazy

source: List of Branches
cs: Seznam vìtví

source: List of Changes
cs: Seznam Zmìn

source: The following filename is likely to cause trouble when running the exported file through LaTeX:
cs: Následující jméno souboru pravdìpodobnì zpùsobí problémy pøi pøekladu exportovaného souboru LaTeX-em:

source: Opened inset
bg: Отворен inset
cs: Otevøená vlo¾ka

source: Keys must be unique!
cs: Klíè musí být unikátní

source: The key %1$s already exists, it will be changed to %2$s.
cs: Klíè %1$s u¾ existuje, bude zmìnìn na %2$s.

source: The BibTeX inset includes %1$s databases. If you proceed, all of them will be opened.
cs: Vlo¾ka BibTeX-u zahrnuje %1$s databází. Budete-li pokraèovat, v¹echny budou otevøeny.

source: Open Databases?
cs: Otevøít databáze?

source: &Proceed
cs: &Pokraèovat

source: BibTeX Generated Bibliography
cs: Bibliografie generovaná BibTeX-em

source: Databases:
cs: Databáze:

source: Style File:
cs: Soubor se stylem:

source: Lists:
cs: Seznamy:

source: included in TOC
cs: zahrnuto v Obsahu

source: Export Warning!
cs: Export-varování!

source: There are spaces in the paths to your BibTeX databases. BibTeX will be unable to find them.
cs: V cestách k databázím BibTeX-u jsou mezery. BibTeX nebude schopen tyto databáze najít.

source: There are spaces in the path to your BibTeX style file. BibTeX will be unable to find it.
cs: V cestách k souborùm stylù BibTeX-u jsou mezery. BibTeX nebude schopen tyto soubory najít.

source: simple frame
cs: jednoduchý rám

source: frameless
cs: bez rámù

source: simple frame, page breaks
cs: jednoduchý, více stran

source: oval, thin
cs: oválný tenký

source: oval, thick
cs: oválný tlustý

source: drop shadow
cs: se stínem

source: shaded background
cs: se stínovaným pozadím

source: double frame
cs: dvojitý rám

source: Opened Box Inset
cs: Rámeèek - otevøená vlo¾ka

source: Opened Branch Inset
cs: Vìtev - otevøená vlo¾ka

source: Branch:
cs: Vìtev:

source: Undef:
cs: Nedef:

source: branch
cs: vìtev

source: Opened Caption Inset
cs: Popisek - otevøená vlo¾ka

source: not cited
cs: necitováno

source: LaTeX Command:
cs: Pøíkaz LaTeX-u:

source: InsetCommand Error:
cs: Chyba InsetCommand:

source: Incompatible command name.
cs: Nekompatibilní jméno pøíkazu

source: InsetCommandParams Error:
cs: Chyba InsetCommandParams:

source: Unknown parameter name:
cs: Neznámé jméno parametru:

source: Missing \end_inset at this point.
cs: V tomto místì postrádám \end_inset .

source: Opened ERT Inset
bg: Отворен ERT Inset
cs: ERT - otevøená vlo¾ka

source: External template %1$s is not installed
cs: Externí ¹ablona %1$s není instalovaná

source: Opened Flex Inset
cs: Flexibilní otevøená vlo¾ka

source: float:
cs: plovoucí objekt:

source: Opened Float Inset
bg: Отворен Float Inset
cs: Plovoucí objekt - otevøená vlo¾ka

source: float
cs: plovoucí objekt

source: subfloat:
cs: pod-plovoucí objekt:

source: (sideways)
cs: (na bok)

source: ERROR: Nonexistent float type!
cs: CHYBA: Neexistující typ plovoucího objektu!

source: List of %1$s
cs: Seznam %1$s

source: Opened Footnote Inset
bg: Отворена бел. под линия
cs: Poznámka pod èarou - otevøená vlo¾ka

source: footnote
bg: бел. под линия
cs: poznámka pod èarou

source: Could not copy the file %1$s into the temporary directory.
cs: Nelze zkopírovat soubor %1$s do pomocného adresáøe.

source: No conversion of %1$s is needed after all
cs: Konverze %1$s není vùbec potøeba

source: Graphics file: %1$s
cs: Soubor s obrázkem: %1$s

source: Verbatim Input
bg: Неформатиран вход
cs: Vstup-doslovnì

source: Verbatim Input*
cs: Vstup-doslovnì*

source: Recursive input
cs: Rekurzivní vstup

source: Attempted to include file %1$s in itself! Ignoring inclusion.
cs: Do¹lo k pokusu vlo¾it soubor %1$s rekurzivnì do sebe! Ignoruji toto vlo¾ení.

source: Included file `%1$s' has textclass `%2$s' while parent file has textclass `%3$s'.
cs: Zahrnutý soubor `%1$s' je tøídy (textclass) `%2$s' zatímco rodièovský soubor má tøídu `%3$s'.

source: Different textclasses
cs: Rozdílné tøídy (textclass)

source: Included file `%1$s' uses module `%2$s' which is not used in parent file.
cs: Zahrnutý soubor `%1$s' pou¾ívá modul `%2$s', který není pou¾it v rodièovském dokumentu.

source: Module not found
cs: Modul nenalezen

source: Index sorting failed
cs: Tøídìní rejstøíku se nezdaøilo

source: LyX's automatic index sorting algorithm faced problems with the entry '%1$s'. Please specify the sorting of this entry manually, as explained in the User Guide.
cs: Algoritmus pro automatické tøídìní rejstøíku narazil na problém s polo¾kou:'%1$s'. Prosím nastavte tøídìní této polo¾ky ruènì podle popisu v u¾ivatelské pøíruèce.

source: Information regarding %1$s '%2$s'
cs: Informace ohlednì %1$s '%2$s

source: undefined
cs: nedefinováno

source: yes
cs: ano

source: no
cs: ne

source: Unknown buffer info
cs: Neznámá informace dokumentu

source: Label names must be unique!
cs: Jména znaèek musí být unikátní!

source: The label %1$s already exists, it will be changed to %2$s.
cs: Znaèka %1$s ji¾ existuje, bude pøejmenována na %2$s.

source: DUPLICATE:
cs: DUPLIKÁT:

source: Opened Listing Inset
cs: Výpis - otevøená vlo¾ka

source: no more lstline delimiters available
cs: ¾ádné dal¹í dostupné oddìlovaèe lstline

source: Running out of delimiters
cs: Vyèerpány oddìlovaèe

source: For inline program listings, one character must be reserved as a delimiter. One of the listings, however, uses all available characters, so none is left for delimiting purposes. For the time being, I have replaced '!' by a warning, but you must investigate!
cs: Pro výpisy zdrojového kódu vkládané pøímo do textu, musí zùstat volnýalespoò jeden znak jako¾to oddìlovaè. Jeden z výpisù v¹ak pou¾ívá v¹echnydostupné znaky, tak¾e nezbývá znak pro oddìlovaè. Prozatím byl znak '!' nahrazen varováním, ale je tøeba opravit problém ruènì.

source: Uncodable characters in listings inset
cs: Nekódovatelné znaky ve výpisu zdrojového kódu

source: The following characters in one of the program listings are not representable in the current encoding and have been omitted: %1$s.
cs: Následující znaky ve výpisech zdrojových kódù nejsou reprezentovatelné ve zvoleném kódování a byly vynechány: %1$s.

source: A value is expected.
cs: Je oèekávána hodnota.

source: Unbalanced braces!
cs: Nesoumìrný poèet závorek !

source: Please specify true or false.
cs: Prosím zadejte true nebo false.

source: Only true or false is allowed.
cs: Je povoleno pouze true nebo false.

source: Please specify an integer value.
cs: Prosím uveïte èíselnou hodnotu.

source: An integer is expected.
cs: Je oèekáváno èíslo.

source: Please specify a LaTeX length expression.
cs: Prosím uveïte délku (LaTeX-ový výraz).

source: Invalid LaTeX length expression.
cs: Neplatná délka.

source: Please specify one of %1$s.
cs: Prosím uveïte jednu z %1$s.

source: Try one of %1$s.
cs: Zkuste jednu z %1$s.

source: I guess you mean %1$s.
cs: Hádám, ¾e máte na mysli %1$s.

source: Please specify one or more of '%1$s'.
cs: Prosím uveïte jeden nebo více z '%1$s'.
