Repository: cburschka/lyx
Catalog: po/*.po
Languages: bg, cs

source: Number of levels
cs: Rozbalit do zadané úrovnì

source: &Open bookmarks
cs: Rozbalit zálo¾&ky

source: Additional o&ptions
cs: &Doplòkové parametry pro LaTeX

source: e.g.: pdfstartview=XYZ, plainpages=false, pdfpagelabels
cs: napø.: pdfstartview=XYZ, plainpages=false, pdfpagelabels

source: Page Layout
cs: Rozvr¾ení Stránky

source: Paper Format
cs: Formát stránky

source: Choose a particular paper size, or set your own with "Custom"
cs: Vybrat velikost stránky nebo nastavit vlastní "Vlastní"

source: Style used for the page header and footer
cs: Styl pou¾itý pro hlavièku a patièku stránky

source: Headings &style:
cs: Styl &hlavièky:

source: &Landscape
cs: Na ¹íøk&u

source: &Portrait
cs: &Na vý¹ku

source: &Format:
cs: &Formát:

source: &Orientation:
cs: &Orientace:

source: Lay out the page for double-sided printing
cs: Rozvrhni stránku pro oboustranný tisk

source: &Two-sided document
cs: &Dvoustranný dokument

source: I&mmediate Apply
cs: O&kam¾itì pou¾ít

source: Use the default alignment for this paragraph, whatever it is.
cs: Pou¾ít standardní zarovnání pro tento odstavec, a» u¾ je jakékoliv.

source: Paragraph's &Default
cs: Standardní &zarovnání

source: Ri&ght
cs: Na&pravo

source: C&enter
cs: Na &støed

source: &Left
cs: Na&levo

source: &Justified
cs: Do &bloku

source: &Indent Paragraph
cs: Ods&adit odstavec

source: Label Width
cs: ©íøka znaèky

source: This text defines the width of the paragraph label
cs: Tento text definuje ¹íøku znaèky v odstavci

source: Lo&ngest label
cs: &Nejdel¹í znaèka

source: Line &spacing
cs: Øá&dkování

source: Single
bg: Единично
cs: Jedna

source: Double
bg: Двойно
cs: Dva

source: Custom
cs: Vlastní

source: &Alter...
cs: Z&mìnit...

source: In Math
cs: Ve vzorcích

source: Show the grey inline completion behind the cursor in math mode after the delay.
cs: Zobrazovat doplnìní za kurzorem na dané øádce po prodlevì

source: Automatic in&line completion
cs: Automatické &doplòování v øádce

source: Show the popup in math mode after the delay.
cs: Zobraz vyskakovací menu po prodlevì

source: Automatic p&opup
cs: Automatické &menu

source: In Text
cs: V textu

source: Show the grey inline completion behind the cursor in text mode after the delay.
cs: Zobrazovat doplnìní za kurzorem na dané øádce po prodlevì

source: Automatic &inline completion
cs: Automatické do&plòování v øádce

source: Show the popup after the set delay in text mode.
cs: Zobraz vyskakovací menu po prodlevì

source: Automatic &popup
cs: Automatické m&enu

source: Show a small triangle on the cursor if a completion is available in text mode.
cs: Zobrazit v textovém módu malý trojúhelník za kurzorem pokud je doplnìní mo¾né.

source: Cursor i&ndicator
cs: I&ndikátor kurzoru

source: After the cursor has not moved for this time, the inline completion is shown if it is available.
cs: Dostupné doplnìní v øádce bude zobrazeno, jestli¾e se kurzor nepohne po tuto dobu.

source: s inline completion dela&y
cs: s - prodle&va pro øádkové doplnìní

source: After the cursor has not moved for this time, the completion popup is shown if it is available.
cs: Dostupné doplnìní ve vyskakovacím menu bude zobrazeno, jestli¾e se kurzor nepohne po tuto dobu.

source: s popup d&elay
cs: &s - prodleva pro doplnìní v menu

source: When the TAB completion is not unique, there won't be a delay of the popup. It will be shown right away.
cs: Jestli¾e doplnìní na klávesu TAB není unikátní, zobrazí se vyskakovací menu okam¾itì.

source: Sho&w popup without delay for non-unique completions
cs: Pøi neje&dnoznaènosti zobrazit vyskakovací menu bez prodlevy

source: Long completions are cut-off and shown with "...".
cs: Dlouhé doplòující slova budou zkráceny pomocí "...".

source: &Use "..." to shorten long completions
cs: &Pou¾ít "..." pro zkrácení dlouhých doplnìní

source: C&onverter:
cs: K&onvertor:

source: E&xtra flag:
cs: Pøíznak naví&c:

source: &From format:
cs: &Z formátu:

source: &To format:
cs: D&o formátu:

source: &Modify
cs: Z&mìnit

source: Remo&ve
cs: &Smazat

source: Converter Defi&nitions
cs: Definice &konvertoru

source: Converter File Cache
cs: Vyrovnávací pamì» pro konvertor souborù

source: &Enabled
cs: &Zapnuto

source: &Maximum Age (in days):
cs: ®ivo&tnost (ve dnech):

source: &Date format:
cs: Formát &datumu:

source: Date format for strftime output
cs: Formát data pro výstup fce strftime

source: Display &Graphics
cs: &Zobrazit obrázky

source: Instant &Preview:
cs: &Okam¾itý náhled (vzorce):

source: Off
bg: Изкл.
cs: Vypnuto

source: No math
cs: Bez matematiky

source: On
bg: Вкл.
cs: Zapnuto

source: Editing
cs: Editace

source: Cursor follows &scrollbar
cs: &Kurzor následuje posuvník

source: Sort &environments alphabetically
cs: Tøídit nabídku prostøedí v &abecedním poøádku

source: &Group environments by their category
cs: &Seskupit nabídku prostøedí dle kategorií

source: Edit Math Macros inline with a box around
cs: Editace matematických maker v øádku s rámeèkem kolem

source: Edit Math Macros inline with the name in the status bar
cs: Editace mat. maker v øádku, jméno makra ve stavovém øádku

source: Edit Math Macros with a parameter list (like in LyX < 1.6)
cs: Editace mat. maker se seznamem parametrù (jako v LyXu < 1.6)

source: Fullscreen
cs: Celoobrazovkový mód

source: &Limit text width
cs: &Omezit ¹íøku textu

source: Screen us&ed (pixels):
cs: ©íøka v pi&xelech:

source: Hide tabba&r
cs: &Skrýt li¹tu s dokumenty

source: Hide scr&ollbar
cs: Skrýt &posuvník

source: &Hide toolbars
cs: Skrýt panel s &nástroji

source: &New...
cs: &Nový...

source: S&hort Name:
cs: &Zkratka:

source: Vector graphi&cs format
cs: &Vektorový formát obrázku

source: &Document format
cs: Formát &dokumentu

source: &Viewer:
cs: P&rohlí¾eè:

source: S&hortcut:
cs: &Zkratka:

source: E&xtension:
cs: Pøípo&na:

source: Co&pier:
cs: &Kopír.skript:

source: Your name
cs: Va¹e jméno

source: Your E-mail address
cs: Va¹e E-mailová adresa

source: Keyboard
cs: Klávesnice

source: Use &keyboard map
cs: Pou¾ít &mapu kláves

source: &First:
cs: Prv&ní:

source: Br&owse...
cs: &Procházet...

source: S&econd:
cs: &Druhá:

source: B&rowse...
cs: P&rocházet...

source: Mouse
cs: My¹ka

source: &Wheel scrolling speed:
cs: Rychlost posouvání textu pomocí &koleèka my¹i:

source: 1.0 is the standard scrolling speed with the mouse wheel. Higher values will speed it up, low values slow it down.
cs: 1.0 je standardní rychlost. Vy¹¹í hodnoty zrychlí, ni¾¹í zpomalí.

source: &User Interface language:
cs: &Jazyk u¾ivatelského rozhraní:

source: Select the default language of your documents
cs: Nastavit standardní jazyk va¹ich dokumentù

source: &Default language:
cs: Stan&dardní jazyk:

source: Language pac&kage:
cs: Jazykový &balíèek:

source: Enter the command to load the language package (default: babel)
cs: Zadejte pøíkaz pro naètení jazykového balíèku (standartnì babel)

source: Command s&tart:
cs: Zaèá&tek pøíkazu:

source: The LaTeX command that starts a switch to a foreign language
cs: Pøíkaz LaTeX-u, který zaèíná pøepnutí zmìny jazyka.

source: Command e&nd:
cs: Kone&c pøíkazu:

source: The LaTeX command that ends a switch to a foreign language
cs: Pøíkaz LaTeX-u, který ukonèuje pøepnutí zmìny jazyka.

source: Use the babel package for multilingual support
cs: Pou¾ít balíèek babel pro vícejazyènou podporu

source: Use b&abel
cs: Pou¾ít b&abel

source: Check to pass the language globally (to the document class), not locally (to the language package)
cs: Za¹krtnìte pro nastavení jazyka globálnì (tøídì dokumentu), nikoli lokálnì (jazykovému balíèku)

source: &Global
cs: &Globálnì

source: If checked, the document language is not explicitely set by a language switch command
cs: Pøi za¹krtnutí není jazyk dokumentu explicitnì nastaven pøepínacím pøíkazem

source: Auto &begin
cs: Auto. &zaèátek

source: If checked, the document language is not explicitely closed by a language switch command
cs: Pøi za¹krtnutí není jazyk dokumentu explicitnì uzavøen pøepínacím pøíkazem

source: Auto &end
cs: Auto. &konec

source: Check to highlight foreign languages visually in the work area
cs: Za¹krtnìte pro zvýraznìní cizího jazyka v dokumentu na plo¹e

source: Mark &foreign languages
cs: Oznaèit cizí &jazyk

source: Right-to-left language support
cs: Podpora psaní zprava-doleva

source: Select to enable support of right-to-left languages (e.g. Hebrew, Arabic).
bg: Изберете, за да включите поддръжка на дясно-към-ляво езици като арабски и иврид.
cs: Zapnutí podpory pro jazyky pí¹ící zprava-doleva (napø. hebrej¹tina, arab¹tina).

source: Enable &RTL support
cs: &Zapnout podporu psaní zprava-doleva

source: Cursor movement:
cs: Pohyb kurzoru:

source: &Logical
cs: &Logický

source: &Visual
cs: &Visuální

source: &Nomenclature command:
cs: &Pøíkaz nomenklatury:

source: Command and options for nomencl (usually makeindex)
cs: Pøíkaz a nastavení pro nomenklaturu (obvykle makeindex)

source: &Index command:
cs: Pøíkaz &rejstøíku:

source: Index command and options (makeindex, xindy)
cs: Pøíkaz a nastavení pro rejstøík (makeindex, xindi)

source: Optional paper size flag (-paper) for some DVI viewers
cs: Volitelný pøíznak velikosti (-paper) pro nìkteré DVI prohlí¾eèe

source: &DVI viewer paper size options:
cs: Velikost papíru pro &DVI prohlí¾eè:

source: Select if LyX should output Windows-style paths rather than Posix-style paths to LaTeX files. Useful if you're using the native Windows MikTeX rather than the Cygwin teTeX.
cs: Vyberte pro pøípad, ¾e má Lyx do LaTeX-u produkovat cesty k souborùm ve Windows-stylu radìji ne¾ v Posix-stylu. U¾iteèné pøi pou¾ívání Windowsového MikTeX-u místo teTeX-u pod Cygwin.

source: &Use Windows-style paths in LaTeX files
cs: &Pou¾ívat zápis cest Windows-stylem v souborech LaTeX-u

source: Set class options to default on class change
cs: Zvolit standardní nastavení pøi zmìnì tøídy

source: &Reset class options when document class changes
cs: &Obnovit nastavení, kdy¾ se zmìní tøída dokumentu

source: US letter
cs: US-dopis

source: US legal
cs: US-právní listina

source: US executive
cs: US-exekutiva

source: BibTeX command and options
cs: Pøíkaz a nastavení pro BibTeX

source: Chec&kTeX command:
cs: Pøíkaz Chec&kTex-u:

source: &BibTeX command:
cs: Pøíkaz &BibTeX-u:

source: CheckTeX start options and flags
cs: Nastavení pro CheckTeX

source: Te&X encoding:
cs: Kódování Te&X-u:

source: Default paper si&ze:
cs: &Standarní velikost papíru:

source: &Working directory:
cs: Pra&covní adresáø:

source: Browse...
bg: Търси...
cs: Procházet...

source: &Document templates:
cs: ©ablony &dokumentu:

source: &Example files:
cs: Dokumenty s pøík&lady:

source: &Backup directory:
cs: &Adresáø pro zálohy:

source: Ly&XServer pipe:
cs: Napojení na Ly&XServer(pipe):

source: &Temporary directory:
cs: Po&mocný adresáø:

source: &PATH prefix:
cs: P&refix cesty:

source: The maximum line length of exported plain text/LaTeX/SGML files. If set to 0, paragraphs are output in a single line; if the line length is > 0, paragraphs are separated by a blank line.
cs: Maximální délka øádky exportovaných text/LaTeX/SGML souborù. Pokudnastaveno 0, odstavce jsou na výstupu jediným øádkem; pokud je délka >0, odstavce jsou oddìlené prázdnou øádkou.

source: Output &line length:
cs: &Délka øádku na výstupu:

source: &roff command:
cs: &roff pøíkaz:

source: External app for formating tables in plain text output
cs: Externí apl. pro formátování tabulek v plain-text výstupu

source: Printer Command Options
cs: Nastavení pøíkazù pro tiskárnu

source: Extension to be used when printing to file.
cs: Roz¹íøení, které má být pou¾ito, kdy¾ se tiskne do souboru

source: File ex&tension:
cs: Pøípona &souboru:

source: Option used to print to a file.
cs: Nastavení pou¾itá pro tisk do souboru.

source: Print to &file:
cs: Tisk do &souboru:

source: Option used to print to non-default printer.
cs: Volba pro tisk na tiskárnu, je¾ není nastavena implicitnì.

source: Set p&rinter:
cs: Nastavit &tiskárnu:

source: Option used with spool command to set printer.
cs: Volba pou¾itá spool-em k nastavení tiskátny.

source: Spool pr&inter:
cs: &Spool pro tiskárnu:

source: Setting causes printer command to print to file and then use this actually to print.
cs: Zpùsobí tisk do souboru a tento pak ke skuteènému tisku.

source: Spool &command:
cs: Pøíka&z do spool-u:

source: Option used to reverse page order.
cs: Volba pro nastavení tisku v opaèném poøadí

source: Re&verse pages:
cs: Pøev&rátit stránky:

source: Lan&dscape:
cs: Na ¹íø&ku:

source: Number of Co&pies:
cs: Poèet kop&ií:

source: Option used to set number of copies.
cs: Volba urèující poèet kopií pro tisk.

source: Option used to print a range of pages.
cs: Volba urèující tisk rozsahu stran.

source: Co&llated:
cs: Srovna&t kopie za sebe:

source: Pa&ge range:
cs: &Rozsah stran:

source: Option used to collate multiple copies.
cs: Volba urèující srovnání kopií za sebou.

source: &Odd pages:
cs: &Liché stránky:

source: &Even pages:
cs: &Sudé stránky:

source: Paper t&ype:
cs: T&yp papíru:

source: Paper si&ze:
cs: &Velikost papíru:

source: Any other options you'd like to use with the printer command.
cs: Libovolné dal¹í volby pro pøíkaz k tisku.

source: E&xtra options:
cs: Nastavení naví&c:

source: Customizes output to a given printer. Expert option.
cs: Pøizpùsobí výstup na danou tiskárnu. Pokroèilé nastavení.

source: Normally, this needs to be checked only if you are using dvips as your printer command and you have config.<printer> files installed for all your printers.
cs: Toto musí být obvykle kontrolováno pouze v pøípadì, ¾e pou¾íváte dvips jako¾to vá¹ pøíkaz k tisku a máte soubory typu config.<tiskárna> nainstalovány pro v¹echny va¹e tiskárny.

source: Adapt output to printer
cs: Pøizpùsobit výstup na tiskárnu

source: Name of the default printer
cs: Jméno standardní tiskárny

source: Default &printer:
cs: &Standarní tiskárna:

source: Printer co&mmand:
cs: Pøíkaz pro &tiskárnu:

source: Sa&ns Serif:
cs: &Bezpatkové (Sans Serif):

source: T&ypewriter:
cs: &Strojopisné:

source: Screen &DPI:
cs: &DPI obrazovky:

source: &Zoom %:
cs: &Lupa %:

source: Font Sizes
cs: Velikost Písma

source: Larger:
cs: Vìt¹í:

source: Largest:
cs: Nejvìt¹í:

source: Huge:
cs: Obrovské:

source: Hugest:
cs: Obrovité:

source: Smallest:
cs: Nejmen¹í:

source: Smaller:
cs: Men¹í:

source: Small:
cs: Malé:

source: Normal:
cs: Normální:

source: Tiny:
cs: Drobné:

source: Large:
cs: Velké:

source: Checking this improves performance, but might decrease the on-screen quality of fonts
cs: Zlep¹í rychlost vykreslování, ale mù¾e zhor¹it zobrazení fontù na obrazovce.

source: Use Pixmap Cache to speed up font rendering
cs: Pou¾ít Vyrovnávací pamì» pro rychlej¹í vykreslování fontù

source: Ne&w
cs: &Nová

source: &Bind file:
cs: &Soubor klávesových zkratek:

source: Show ke&y-bindings containing:
cs: &Zobrazit zkratky obsahující:

source: Al&ternative language:
cs: &Alternativní jazyk:

source: Specify a personal dictionary file other than the default
cs: Nastavit vlastní soubor slovníku

source: Personal &dictionary:
cs: &Vlastní slovník:

source: Escape cha&racters:
cs: &Escape znaky:

source: Spellchec&ker executable:
cs: Program &kontroly pravopisu:

source: Override the language used for the spellchecker
cs: Pøekrýt jazyk pou¾ívaný pro kontrolu pravopisu

source: Use input encod&ing
cs: Pou¾&ij vstupní kódování

source: Accept words such as "diskdrive"
cs: Akceptuj slova na zpùsob "kafemlejnek"

source: Accept compound &words
cs: Akceptovat &slo¾eniny

source: Session
cs: Relace

source: Restore to cursor position when the file was last closed
cs: Obnovit pozici kurzoru v místì, kde byl pøi posledním zavøení souboru

source: Allow saving/restoring of window layouts and geometries
cs: Povolit naètení/zápisu rozvr¾ení oken a jejich geometrie

source: Restore cursor positions
cs: Obnovit pozici kurzorù

source: Load opened files from last session
cs: Naèíst soubory otevøené v pøedchozí relaci

source: Clear All Session Information
cs: Smazat ve¹kerá nastavení rozvrhu oken

source: Documents
bg: Документи
cs: Dokumenty

source: &Maximum last files:
cs: &Maximum posledních souborù:

source: minutes
cs: minut

source: B&ackup documents, every
cs: Zá&lohovat dokumenty, ka¾dých

source: Open documents in &tabs
cs: Otevírat dokumenty v &panelech

source: Automatic help
cs: Automatická nápovìda

source: Checking this allow the automatic display of helpful comments for insets in the main work area of an edited document
cs: Zobrazuje komentáøe s nápovìdou pro vlo¾ky v editovaném dokumentu

source: Enable &tool tips in main work area
cs: Zapnout &bublinovou nápovìdu na pracovní plo¹e

source: Bro&wse...
cs: P&rocházet...

source: &User interface file:
cs: Soubor s u¾&ivatelským rozhraním:

source: &Save
cs: &Ulo¾it

source: Pages
bg: Страници
cs: Stránky

source: Page number to print from
cs: Tisknout od strany

source: &To:[[as in 'From page x to page y']]
cs: &Do:[[jako v 'Od strany x do strany y']]

source: Page number to print to
cs: Tisknout do strany

source: Print all pages
cs: Tisk v¹ech stran

source: Fro&m
cs: &Z

source: &All
cs: &V¹e

source: Print &odd-numbered pages
cs: Tisk &lichých stran

source: Print &even-numbered pages
cs: Tisk s&udých stran

source: Print in reverse order
cs: Tisknout v opaèném poøadí

source: Re&verse order
cs: Pø&evrácené poøadí

source: Copie&s
cs: K&opie

source: Number of copies
cs: Poèet kopií

source: Collate copies
cs: Postupný tisk ka¾dé kopie znovu

source: &Collate
cs: &Srovnat za sebe

source: &Print
bg: (&P)Печат
cs: &Tisk

source: Print Destination
cs: Kam tisknout

source: Send output to the printer
cs: Poslat výstup na tiskárnu

source: P&rinter:
cs: Tis&kárna:

source: Send output to the given printer
cs: Poslat výstup na zadanou tiskárnu

source: Send output to a file
cs: Poslat výstup do souboru

source: La&bels in:
cs: &Znaèky v:

source: Cross-reference as it appears in output
cs: Køí¾ový odkaz tak, jak se objeví na výstupu

source: <page>
cs: <strana>

source: on page <page>
cs: na stranì <strana>

source: <reference> on page <page>
cs: <reference> na stranì <strana>

source: Formatted reference
cs: Formátovaná reference

source: Sort labels in alphabetical order
cs: Setøídit znaèky v abecedním poøádku

source: &Sort
cs: &Setøídit

source: Update the label list
cs: Aktualizuj seznam znaèek

source: Jump to the label
cs: Pøeskoè na znaèku

source: &Go to Label
cs: &Jdi na znaèku

source: &Find:
cs: &Najít:

source: Replace &with:
cs: N&ahradit èím:

source: Case &sensitive
cs: Velikost &písmen

source: Match whole words onl&y
cs: &Hledat pouze celá slova

source: Find &Next
cs: Najdi &dal¹í

source: &Replace
cs: Nah&raï

source: Replace &All
cs: Nahraï &v¹echny

source: Search &backwards
cs: Hledat na&zpìt

source: Process the converted file with this command ($$FName = file name)
cs: Zpracuj konvertovaný soubor tímto pøíkazem ($$FName = jméno souboru)

source: &Export formats:
cs: &Exportovat formáty:

source: &Command:
cs: &Pøíkaz:

source: Edit shortcut
cs: Editovat zkratku

source: Enter LyX function or command sequence
cs: Vlo¾te funkci LyX-u nebo sekvenci pøíkazù

source: Remove last key from the shortcut sequence
cs: Smazat poslední klávesu ze sekvence

source: &Delete Key
cs: &Smazat Klávesu

source: Clear current shortcut
cs: Smazat souèasnou zkratku

source: C&lear
cs: S&mazat

source: &Shortcut:
cs: &Zkratka:

source: &Function:
cs: &Funkce:

source: Type shortcut after clicking on this field. You can reset the content with the 'Clear' button
cs: Zadejte zkratku po kliknutí na toto políèko. Jeho obsah mù¾ete smazat pomocí tlaèítka 'Smazat'

source: Suggestions:
cs: Návrhy:

source: Replace word with current choice
cs: Nahradit slovo aktuálnì vybraným

source: Add the word to your personal dictionary
cs: Pøidat slovo do vlastního slovníku

source: Ignore this word
cs: Ignorovat toto slovo

source: &Ignore
cs: &Ignorovat

source: Ignore this word throughout this session
cs: Ignorovat toto slovo po celý bìh

source: I&gnore All
cs: I&gnorovat v¹echna

source: Replacement:
cs: Náhrada:

source: Current word
cs: Souèasné slovo

source: Unknown word:
cs: Neznámé slovo:

source: Replace with selected word
cs: Nahraï oznaèeným slovem

source: Available categories depend on the document encoding. Select UTF-8 for the full range.
cs: Dostupné kategorie závisí na zvoleném kódování dokumentu. Vyberte UTF-8 pro plný rozsah.

source: Ca&tegory:
cs: K&ategorie:

source: Select this to display all available characters at once
cs: Za¹krtnìte pro zobrazení v¹ech symbolù najednou

source: &Display all
cs: Zo&brazit v¹echny

source: &Table Settings
cs: Nastavení &Tabulky

source: Column Width
cs: ©íøka sloupce

source: Fixed width of the column
cs: Pevná ¹íøka sloupce

source: Specifies the vertical alignment of this cell in relation to the baseline of the row.
cs: Udává vertikální zarovnání této buòky vzhledem k základní lince øádku.

source: &Vertical alignment in row:
cs: &Vertikální zarovnání v øádku:

source: &Horizontal alignment:
cs: &Horizontální zarovnání:

source: Horizontal alignment in column
cs: Horizontální zarovnání ve sloupci

source: Justified
cs: Do bloku

source: Rotate the table by 90 degrees
cs: Otoè tabulku o 90 stupòù

source: &Rotate table 90 degrees
cs: O&toè tabulku o 90 stupòù

source: Rotate this cell by 90 degrees
cs: Otoè tuto buòku o 90 stupòù

source: Rotate &cell 90 degrees
cs: Otoè &buòku o 90 stupòù

source: Merge cells
cs: Slouèit buòky

source: &Multicolumn
cs: &Vícesloupcová

source: LaTe&X argument:
cs: Argument pro LaTe&X:

source: Custom column format (LaTeX)
cs: Vlastní formát sloupce (LaTeX)

source: &Borders
cs: &Okraje

source: All Borders
cs: V¹echy okraje

source: Set all borders of the current (selected) cell(s)
cs: Nastav v¹echny okraje aktuálnì vybrané buòky (bunìk)

source: &Set
cs: &Nastavit

source: Unset all borders of the current (selected) cell(s)
cs: Zru¹ v¹echny okraje aktuálnì vybraných bunìk

source: Use formal (a.k.a. booktabs) border style (no vertical borders)
cs: Pou¾ít formální (booktabs) styl okraje (bez vertikálních okrajù)

source: Fo&rmal
cs: Fo&rmální

source: Use default (grid-like) border style
cs: Pou¾ít standardní styl okraje (møí¾ka)

source: De&fault
cs: S&tandardní

source: Set Borders
cs: Nastav Okraje

source: Set borders of the current (selected) cell(s)
cs: Nastav okraje aktuálnì oznaèených bunìk

source: Additional Space
cs: Dodateèná mezera

source: T&op of row:
cs: &Vr¹ek øádku:

source: Botto&m of row:
cs: &Spodek øádku:

source: Bet&ween rows:
cs: &Mezi øádky:

source: &Longtable
cs: D&louhá tabulka

source: Set a page break on the current row
cs: Nastav zalomení stránky na aktuálním øádku

source: Page &break on current row
cs: Zalo&m stranu na aktuálním øádku

source: Settings
cs: Nastavení

source: Border above
cs: Okraj nad

source: Border below
cs: Okraj pod

source: Contents
cs: Obsah

source: Header:
cs: Hlavièka:

source: Repeat this row as header on every (except the first) page
cs: Opakovat tento øádek jako hlavièku na v¹ech stranách (krom první)

source: on
cs: zapnuto

source: double
cs: dvojitá

source: First header:
cs: První hlavièka:

source: This row is the header of the first page
cs: Tento øádek je hlavièkou první strany

source: Don't output the first header
cs: Negeneruj první hlavièku

source: is empty
cs: prázdná

source: Footer:
cs: Patièka:

source: Repeat this row as footer on every (except the last) page
cs: Opakovat tento øádek jako patièku na v¹ech stranách (krom poslední)

source: Last footer:
cs: Poslední patièka:

source: This row is the footer of the last page
cs: Tento øádek je patièkou na poslední stránce

source: Don't output the last footer
cs: Negeneruj poslední patièku

source: Caption:
cs: Popisek:

source: Select for tables that span multiple pages
cs: Pou¾ít pro tabulky rozsahem na více stran
