Repository: cburschka/lyx
Catalog: po/*.po
Languages: bg, cs

source: Magyar
bg: Унгарски

source: Portugese
bg: Португалски

source: Serbo-Croatian
bg: Сърбо-хърватски

source: Warning! Couldn't open directory.
bg: Внимание: Отварянето на директория е невъзможно.

source: Loading font into X-Server...
bg: Зареждане на шрифт в X-сървъра...

source: Set Charset|#C
bg: Избор на кодировка(C)|#C

source: Charset not found!
bg: Символът не е намерен!

source: Error: Keymap not found
bg: Грешка: Не е намерена клав. подредба

source: Character set:|#H
bg: Кодировка(H):|#H

source: Other...|#O
bg: Друга(O)...|#O

source: Other...|#T
bg: Друга(Т)...|#T

source: Mapping
bg: Подредба

source: Primary key map|#r
bg: Основна клав. подредба(r)|#r

source: No key mapping|#N
bg: Без клав. подредба(N)|#N

source: Secondary key map|#e
bg: Допълнителна клав. подредба(e)|#e

source: Secondary
bg: Допълнителен

source: Primary
bg: Основен

source: EPS file|#E
bg: EPS файл(Е)|#E

source: Full Screen Preview|#v
bg: Преглед(v)|#v

source: Browse...|#B
bg: Търсене(B)...|#B

source: Apply|#A
bg: Установи(A)|#A

source: Cancel|^[
bg: Отказ|^[

source: Display Frame|#F
bg: Покажи рамка(F)|#F

source: Options
bg: Опции

source: Angle:|#L
bg: Ъгъл(L):|#L

source: % of Page|#g
bg: % на страница(g)|#g

source: Default|#t
bg: Стандартно(t)|#t

source: inches|#h
bg: инчове(h)|#h

source: Rotation
bg: Ротация

source: Display in Color|#D
bg: Покажи в цвят(D)|#D

source: Do not display this figure|#y
bg: Не показвай тази фигура(y)|#y

source: Display as Grayscale|#i
bg: Покажи в сиви тонове(i)|#i

source: Display as Monochrome|#s
bg: Покажи монохромно(s)|#s

source: Default|#U
bg: Стандартно

source: inches|#n
bg: инчове(n)|#n

source: % of Page|#P
bg: % на страница(P)|#P

source: % of Column|#o
bg: % на колона(o)|#o

source: Caption|#k
bg: Заглавие

source: Directory:|#D
bg: Директория(D):|#D

source: Pattern:|#P
bg: Шаблон(P):|#P

source: Filename:|#F
bg: Име на файл(F):|#F

source: Rescan|#R#r
bg: Нов прочит

source: User1|#1
bg: Потребител1|#1

source: User2|#2
bg: Потребител2|#2

source: Find|#n
bg: Търси(n)|#n

source: Replace with|#W
bg: Замести с(W)|#W

source: Replace|#R#r
bg: Замести|#R#r

source: Close|^[
bg: Затвори|^[

source: Case sensitive|#s#S
bg: Различаване на малки/големи|#s#S

source: Match word|#M#m
bg: Дума|#M#m

source: Replace All|#A#a
bg: Замести всички|#A#a

source: _Add new citation
bg: Добави нов цитат

source: _Edit/remove citation(s)
bg: Промяна/премахване на цитат

source: Citation: Select action
bg: Цитат: Избор на действие

source: Use Regular Expression
bg: Използвай регулярен израз

source: Search
bg: Търси

source: Insert Citation: Enter keyword(s) or regular expression
bg: Вмъкване на цитат: Въведете ключова дума или регулярен израз

source: Key
bg: Ключ

source: Author(s)
bg: Автор(и)

source: Year
bg: Година

source: Text after
bg: Текст след

source: Insert Citation: Select citation
bg: Вмъкване на цитат: Изберете цитат

source: _Remove
bg: Изтрий

source: _Up
bg: Назад

source: _Down
bg: Напред

source: Citation: Edit
bg: Цитат: Редактиране

source: --- No such key in the database ---
bg: --- Няма такъв ключ в базата данни ---

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. LyX is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
bg: Тази програма е свободен Софтуер; Можете да я разпространяване и/или променяте съгласно правилата на GNU General Public License, както е публикуван от Free Software Foundation(Фондацията за Свободен Софтуер), във версия 2 или (по ваша преценка) всяка по-нова версия. LyX се разпространява с надеждата, че ще бъде полезен, но БЕЗ НИКАКВИ ГАРАНЦИИ; дори без подразбиращата се гаранция за ПРИГОДНОСТ ЗА ОПРЕДЕЛЕНА ЦЕЛ. Вижте GNU General Public License за подробности. Би трябвало да сте получили копие на GNU General Public License заедно с тази програма; ако не сте, пишете на Фондацията за Свободен Софтуер, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.

source: Error
bg: Грешка

source: Index
bg: Индекс

source: Error:
bg: Грешка:

source: Unable to print
bg: Невъзможност за печат

source: Check that your parameters are correct
bg: Проверете дали параметрите ви са коректни

source: Goto reference
bg: Към препратка

source: Go back
bg: Обратно

source: *** No labels found in document ***
bg: *** Няма етикети в документа ***

source: Reference
bg: Препракта

source: Reference: Select reference
bg: Препратка: Избор на препратка

source: Name:
bg: Име:

source: Reference:
bg: Препратка:

source: *** No Document ***
bg: *** Няма документ ***

source: HTML type
bg: HTML-тип

source: Refresh
bg: Опресни

source: <No Name>
bg: <Няма име>

source: Selected keys
bg: Избрани клавиши

source: Available keys
bg: Достъпни клавиши

source: Reference entry
bg: Елемент препратка

source: Keys currently selected
bg: Текущо избрани клавиши

source: Reference keys available
bg: Достъпни клавиши за препратка

source: Reference entry text
bg: Текст на препратка

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
bg: Тази програма е свободен софтуер; можете да я разпространявате и/или променяте съгласно правилана на GNU General Public License, така както е публикуван от Free. Software Foundation; или версия 2 или (по ваша преценка) всяка по-нова версия.

source: LyX is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
bg: LyX се разпространява с надеждата, че ще бъде полезен, но БЕЗ НИКАКВА ГАРАНЦИЯ; дори без подразбиращата се гаранция за ПРИГОДНОСТ ЗА ОПРЕДЕЛЕНА ЦЕЛ. Вижте GNU General Public License за повече подробности. Би трябвало да сте получили копие на GNU General Public License заедно с тази програма; ако не сте, пишете на Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.

source: Keyword:
bg: Ключ:

source: Page break
bg: Нова страница

source: Keep space when at top of page
bg: Запази интервала най-отгоре на страницата

source: Extra Space
bg: Допълнителен интервал

source: Value
bg: Стойност

source: Plus
bg: Повече

source: Minus
bg: По-малко

source: Keep space when at bottom of page
bg: Leerraum am Seitenende beibehalten

source: &HFill between minipage paragraphs
bg: &HFill между министраница абзаците

source: &Start new minipage
bg: (&S)Начало на нова министраница

source: &Top
bg: (&T)Отгоре

source: &Middle
bg: (&M)В средата

source: &Bottom
bg: (&B)Отдолу

source: Draw line above paragraph
bg: Черта над абзац

source: Draw line below paragraph
bg: Черта под абзац

source: Don't indent paragraph
bg: Абцаз без отместване

source: Label width
bg: Ширина на етикет

source: Copies
bg: Копия

source: Print to
bg: Печат на

source: &All pages
bg: (&A)Всички страници

source: &Even pages
bg: (&E)Четни страници

source: From
bg: От

source: To
bg: до

source: &Odd pages
bg: (&O)Нечетни страници

source: &Printer
bg: (&P)Принтер

source: &Reverse order
bg: (&R)Обърни реда

source: &Browse
bg: (&B)Търси

source: Count
bg: Брой

source: Rows
bg: Редове

source: Columns
bg: Колони

source: Key not found in references.
bg: Клавишът не е намерен в препратките.

source: LyX: Copyright and Warranty
bg: LyX: Авторски права и гаранции

source: LyX: Index
bg: LyX: Индекс

source: LyX: Paragraph Options
bg: LyX: Параметри на абзаци

source: An error occured while printing.
bg: Грешка по време на печат.

source: Check the parameters are correct.
bg: Проверете дали параметрите са коректни.

source: LyX: Print Error
bg: LyX: Грешка при печат

source: LyX: Print
bg: LyX: Печат

source: &Go back
bg: (&G)Назад

source: &Goto reference
bg: (&G)Към препратка

source: LyX: Cross Reference
bg: LyX: Препратка

source: LyX: Insert Table
bg: LyX: Вмъкване на таблица

source: LyX: Table of Contents
bg: LyX: Съдържание

source: &General
bg: (&G)Общ

source: &Extra
bg: (&E)Допълнителен

source: Indented paragraph
bg: Абзац с отместване

source: Centimetres
bg: Сантиметри

source: Inches
bg: Инчове

source: Points (1/72.27 inch)
bg: Точки (1/72.27 инча)

source: Millimetres
bg: Милиметри

source: ex units
bg: ex единици

source: em units
bg: em единици

source: Big/PS points (1/72 inch)
bg: Big/PS точки (1/72 инча)

source: Percent of column
bg: Процент от колона

source: &Spacing Above
bg: (&S)Разстояние отгоре

source: Spacing &Below
bg: (&B)Разстояние отдолу

source: Defskip
bg: Нормално разстояние

source: Print every page
bg: Печат на всяка страница

source: Print odd-numbered pages only
bg: Печат само на нечетни страници

source: Print even-numbered pages only
bg: Печат само на четни страници

source: Print from page number
bg: Печат от страница

source: Print to page number
bg: Печат до странича

source: Print in reverse order (last page first)
bg: Печат в обратен ред (първо последната страница)

source: Number of copies to print
bg: Брой копия за печат

source: Collate multiple copies
bg: Подреждане на многото копия

source: Printer name
bg: Име на принтер

source: Output filename
bg: Име на файл

source: Select output filename
bg: Избор на файл

source: Available References
bg: Достъпни препратки

source: Name :
bg: Име :

source: Reference :
bg: Препратка :

source: Page number
bg: Номер на страница

source: Ref on page xxx
bg: Препратка на страница ххх

source: on page xxx
bg: на страница ххх

source: Pretty reference
bg: "Хубава" препратка

source: Reference Type
bg: Тип на препратка

source: Reference as it appears in output
bg: Препратка, както изглежда в текста

source: Sort references in alphabetical order ?
bg: Азбучна подредба на препратките ?

source: Generate hyperlink
bg: Генерирай hyperlink

source: Output as a hyperlink ?
bg: Представяне като hyperlink ?

source: Citation
bg: Цитат

source: Bibliography keys|#B
bg: Клавиши за библиография(B)|#B

source: Info
bg: Информация

source: Text after|#e
bg: Текст след(e)|#e

source: Restore|#R
bg: Въстанови(R)|#R

source: Cancel|#C^[
bg: Отказ(C)|#C^[

source: Copyright and Warranty
bg: Авторски права и гаранции

source: LyX is Copyright (C) 1995 by Matthias Ettrich, 1995-2000 LyX Team
bg: LyX --- Copyright (C) 1995 Matthias Ettrich, 1995-2000 LyX Team

source: LyX is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
bg: LyX се разпространява с надеждата, че ще бъде полезен, но БЕЗ НИКАКВА ГАРАНЦИЯ; дори без подразбиращата се гаранция за ПРИГОДНОСТ ЗА ОПРЕДЕЛЕНА ЦЕЛ. Вижте GNU General Public License за повече подробности. Би трябвало да сте получили копие на GNU General Public License заедно с тази програма, ако не сте, пишете на Фонацията за Свободен Софтуер. Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.

source: Close|#C^[^M
bg: SchlieЯen|#S^[

source: Document Layout
bg: Оформление на документ

source: Default | Custom | USletter | USlegal | USexecutive | A3 | A4 | A5 | B3 | B4 | B5
bg: Стандартно | Потребителско | USletter | USlegal | USexecutive | A3 | A4 | A5 | B3 | B4 | B5

source: None | A4 small Margins (only portrait) | A4 very small Margins (only portrait) | A4 very wide margins (only portrait)
bg: Няма | A4 малки полета (само портрет) | A4 много малки полета (само портретt) | A4 много широки полета (само портрет)

source: Single | OneHalf | Double | Other
bg: Единично | Половин | Двойно | Друго

source: Smallskip | Medskip | Bigskip | Length
bg: Малко | Средно | Голямо | Дължина

source: default | tiny | script | footnote | small | normal | large | Large | LARGE | huge | Huge
bg: Стандартно | тънко | скрипт | под линия | малко | нормолно | голямо | Голямо | ГОЛЯМО | огромно | Огромно

source: Document
bg: Документ

source: Paper
bg: Страница

source: Extra
bg: Екстри

source: Your version of libXpm is older than 4.7. The `bullet' tab of the document popup has been disabled
bg: Версията на вашата библиотека libXpm е по-стара от 4.7. Затова е деактивиран диалогът "Точки".

source: Document layout set
bg: Установено е оформлението на документа

source: One paragraph couldn't be converted
bg: Един абзац не може да бъде конвертиран

source: paragraphs couldn't be converted
bg: абзаци не могат да бъдат конвертирани

source: Conversion Errors!
bg: Грешки при конвертиране!

source: into chosen document class
bg: към избрания документ клас!

source: Errors loading new document class.
bg: Грешки при зареждене на нов документ клас.

source: Reverting to original document class.
bg: Обръщане в предишния документ клас!

source: Document is read-only. No changes to layout permitted.
bg: Документът е само за четене. Не са разрешени промени в оформлението.

source: Should I set some parameters to
bg: Да бъдат ли установени някои параметри в

source: the defaults of this document class?
bg: подразбиращи се за този документ клас?

source: Unable to switch to new document class.
bg: Невъзможност за превключване към нов документ клас!

source: Special:|#S
bg: Специални(S):|#S

source: Margins
bg: Полета

source: Foot/Head Margins
bg: Долни/горни полета

source: Orientation
bg: Ориентация

source: Portrait|#o
bg: Портрет(o)|#o

source: Landscape|#L
bg: Пейзаж(L)|#L

source: Papersize:|#P
bg: Формат(P):|#P

source: Custom Papersize
bg: Собствени размери

source: Use Geometry Package|#U
bg: Използвай пакет Геометрия(U)|#U

source: Width:|#W
bg: Широчина(W):|#W

source: Height:|#H
bg: Височина(H):|#H

source: Top:|#T
bg: Горе(T):|#T

source: Bottom:|#B
bg: Долу(B):|#B

source: Left:|#e
bg: Ляво(e):|#e

source: Right:|#R
bg: Дясно(R):|#R

source: Separation
bg: Абзац разделяне

source: Page cols
bg: Колони

source: Fonts:|#F
bg: Шрифтове(F):|#F

source: Font Size:|#O
bg: Шрифт размер(O):|#O

source: Class:|#C
bg: Клас(C):|#C

source: Pagestyle:|#P
bg: Формат на страница(P)|#P

source: Spacing|#g
bg: Разстояния(g)|#g

source: Extra Options:|#X
bg: Допълнителни опции(X)|#X

source: Default Skip:|#u
bg: Нормално отместване(u)|#u

source: One|#n
bg: Едностранно(n)|#n

source: Two|#T
bg: Двустранно(w)|#w

source: One|#e
bg: Едно(e)|#e

source: Two|#w
bg: Дву(w)|#w

source: Indent|#I
bg: Отместване(I)|#I

source: Skip|#K
bg: Верт. отместване(K)|#K

source: Quote Style
bg: Вид кавички

source: Encoding:|#D
bg: Кодировка(D):|#D

source: Type:|#T
bg: Тип(T):|#T

source: Single|#S
bg: Единично(S)|#S

source: Double|#D
bg: Двойно(D)|#D

source: Language:|#L
bg: Език(L):|#L

source: Section number depth
bg: Дълбочина на номериране

source: Table of contents depth
bg: Дълбочина на съдържанието

source: Use AMS Math|#M
bg: AMS математика|#M

source: Size|#z
bg: Големина(z)|#z

source: Bullet Depth
bg: Дълбочина на точките

source: Standard|#S
bg: Стандартно(S)|#S

source: Maths|#M
bg: Математика(M)|#M

source: LaTeX Error
bg: LaTeX Грешка

source: Graphics File|#F
bg: Графичен файл(F)|#F

source: Browse|#B
bg: Търсене(B)|#B

source: % of Page
bg: % от страница

source: Inch
bg: инча

source: % of Column
bg: % от колона

source: in Monochrome|#M
bg: Монохромно(M)|#M

source: in Grayscale|#G
bg: в сиви тонове(G)|#G

source: in Color|#C
bg: в цвят(C)|#C

source: Don't display|#D
bg: Не показвай(D)|#D

source: Angle|#A
bg: Ъгъл(A)|#A

source: Subcaption|#S
bg: Подзаглавие(S)|#S

source: Update|#U
bg: Актуализация(U)|#U

source: Index
bg: Индекс

source: Keyword|#K
bg: Ключова дума(K)|#K

source: Paragraph Layout
bg: Оформление на абзац

source: None | Defskip | Smallskip | Medskip | Bigskip | VFill | Length
bg: Няма | Стандартно | Smallskip | Medskip | Bigskip | VFill | Дължина

source: General
bg: Общо

source: Warning: Invalid Length (valid example: 10mm)
bg: Внимание: Недалидна дължина (валиден пример: 10mm)

source: Warning: Invalid percent value (0-100)
bg: Внимание: Невалиден процент (0-100)

source: Label Width:|#d
bg: Ширина на етикет(d):|#d

source: Indent
bg: Отместване

source: Above|#b
bg: Отгоре(b)|#b

source: Below|#E
bg: Отдолу(E)|#E

source: Above|#o
bg: Преди(o)|#o

source: Below|#l
bg: След(l)|#l

source: No Indent|#I
bg: Без отместване(I)|#I

source: Right|#R
bg: Вдясно(R)|#R

source: Left|#f
bg: Вляво(L)|#L

source: Block|#c
bg: Блок(c)|#c

source: Center|#n
bg: Центрирано(n)|#n

source: Above:|#v
bg: Отгоре(v):|#v

source: Below:|#w
bg: Отдолу(w)|#w

source: Pagebreaks
bg: Нови страници

source: Lines
bg: Редове

source: Vertical Spaces
bg: Вертикално разстояние

source: Extra Options
bg: Допълнителни опции

source: Length|#L
bg: Дължина(L)|#L

source: or %|#o
bg: или %|#o

source: Top|#T
bg: Горе(T)|#T

source: Middle|#d
bg: В средата(d)|#d

source: Bottom|#B
bg: Долу(B)|#B

source: Start new Minipage|#S
bg: Започни нова министраница(S)|#S

source: Minipage|#M
bg: Министраница(M)|#M

source: Cancel|C#C^[
bg: Отказ(C)|C#C^[

source: Lang Opts
bg: Език

source: Inputs
bg: Вход

source: Outputs
bg: Изход

source: Screen Fonts
bg: Екранни шрифтове

source: Misc
bg: Различни

source: Formats
bg: Формати

source: Spell checker
bg: Правопис

source: LyX objects that can be assigned a color.
bg: LyX обекти, на които може да се зададе цвят.

source: Modify the LyX object's color. Note: you must then "Apply" the change.
bg: Промяна на цвета на LyX обект. Забележка: После трябва да натиснете "Установи".

source: Find a new color.
bg: Намери нов цвят.

source: Toggle between RGB and HSV color spaces.
bg: Превключване между RGB и HSV представяне.

source: GUI background
bg: GUI фон

source: GUI text
bg: GUI текст

source: GUI selection
bg: GUI избор

source: GUI pointer
bg: GUI курсор

source: All the currently defined converters known to LyX.
bg: Всички настоящо дефинирани конвертори, познати на LyX.

source: Convert "from" this format
bg: Конвертирай "от" този формат

source: Convert "to" this format
bg: Конвертирай "към" този формат

source: The conversion command. $$i is the input file name, $$b is the file name without its extension and $$o is the name of the output file.
bg: Командата конвертиране. $$i е името на входния файл, $$b е името без неговото разширение и $$o е името на изходния файл.

source: Flags that control the converter behavior
bg: Флагове, управляващи поведението на конвертирането

source: Remove the current converter from the list of available converters. Note: you must then "Apply" the change.
bg: Премахни настоящия конвертор от списъка на наличните. Забележка: Трябва да натиснете "Установи" за активиране.

source: Add
bg: Добави

source: Add the current converter to the list of available converters. Note: you must then "Apply" the change.
bg: Добави настоящия конвертор към списъка с наличните. Забележка: Трябва да натиснете "Установи" за активиране.

source: Modify the contents of the current converter. Note: you must then "Apply" the change.
bg: Промени настройките на настоящия конвертор. Забележка: Трябва да натиснете "Установи" за активиране.

source: Modify|#M
bg: Промени(M)|#M

source: Add|#A
bg: Добави(A)|#A

source: All the currently defined formats known to LyX.
bg: Всички текущо дефинирани формати, известни на LyX.

source: The format identifier.
bg: Идентификатор на формат.

source: The format name as it will appear in the menus.
bg: Името на формата, както ще се вижда в менютата.

source: The keyboard accelerator. Use a letter in the GUI name. Case sensitive.
bg: Клавиш за бърз достъп. Използвайте буква от GUI името. Различава малки и големи букви.

source: Used to recognize the file. E.g., ps, pdf, tex.
bg: Използва се за разпознаване на файла. Напр. ps, pdf, tex.

source: The command used to launch the viewer application.
bg: Командата за стартиране на приложението за разглеждане.

source: Remove the current format from the list of available formats. Note: you must then "Apply" the change.
bg: Премахни настоящия формат от списъка с наличните. Забележка: Трябва да натиснете "Установи" за активиране.

source: Add the current format to the list of available formats. Note: you must then "Apply" the change.
bg: Добави настоящия формат към списъка с наличните. Забележка: Трябва да натиснете "Устнови" за активиране.

source: Modify the contents of the current format. Note: you must then "Apply" the change.
bg: Промени настройките на настоящия формат. Забележка: Трябва да натиснете "Установи" за активиране.

source: Key maps
bg: Клавиатурни подредби

source: Keyboard map
bg: Клавиатурна подредба

source: default | US letter | legal | executive | A3 | A4 | A5 | B5
bg: Стандартно | US letter | legal | executive | A3 | A4 | A5 | B5

source: Default path
bg: Стандартен път

source: Template path
bg: Път за шаблони

source: Temp dir
bg: Временна директория

source: User
bg: Потребител

source: Lastfiles
bg: Последни файлове

source: Backup path
bg: Път за архивни копия

source: Fonts must be positive!
bg: Шрифтовете трябва да са положителни!

source: none | ispell | aspell
bg: няма | ispell | aspell

source: Personal dictionary
bg: Личен речник

source: WARNING!
bg: ВНИМАНИЕ!

source: Save
bg: Запази

source: Zoom %|#Z
bg: Увеличение(Z) %|#Z

source: Use scalable fonts
bg: Използвай мащабируеми шрифтове

source: script
bg: скрипт

source: large
bg: голям

source: largest
bg: най-голям

source: huge
bg: огромен

source: normal
bg: нормален

source: Screen DPI|#D
bg: Екранна разделителна способност

source: tiny
bg: мъничък

source: larger
bg: по-голям

source: small
bg: малък

source: huger
bg: по-огромен

source: TeX encoding|#T
bg: TeX кодировка|#T

source: Default paper size|#p
bg: Стандартен размер на лист

source: Outside code interaction
bg: Взаимодействие с външен код

source: Spell command|#S
bg: Команда за правопис(S)|#S

source: Use alternative language|#a
bg: Използвай алтернативен език

source: Use personal dictionary|#d
bg: Използвай личен речник

source: Accept compound words|#w
bg: Приемане на съставни думи(w)|#w

source: date format|#f
bg: Формат на датата

source: Package|#P
bg: Пакет(P)|#P

source: Default language|#l
bg: Стандартен език(l)|#l

source: Keyboard map|#K
bg: Клавишна подредба

source: Command start|#s
bg: Започни команда(s)|#s

source: Command end|#e
bg: Завърши команда(e)|#e

source: 1st|#1
bg: Първи|#1

source: 2nd|#2
bg: Втори|#2

source: Browse
bg: Търси

source: LyX objects|#L
bg: LyX обекти|#L

source: All converters|#A
bg: Всички конвертори(A)|#A

source: Delete|#D
bg: Изтрий(D)|#D

source: Converter|#C
bg: Конвертор(C)|#C

source: From|#F
bg: От(F)|#F

source: To|#T
bg: Към(T)|#T

source: Flags|#F
bg: Флагове(F)|#F

source: All formats|#A
bg: Всички формати(A)|#A

source: Format|#F
bg: Формат(F)|#F

source: GUI name|#G
bg: GUI име|#G

source: Extension|#E
bg: Разширение(E)|#E

source: Viewer|#V
bg: Покажи с(V)|#V

source: Exit confirmation|#E
bg: Потвърждение при изход(E)|#E

source: Display keyboard shortcuts
bg: Покажи кратки клавиши

source: Autosave interval
bg: Интервал за автоматичен запис

source: File->New asks for name|#N
bg: Файл->Нов пита за име(N)|#N
