Repository: cburschka/lyx
Catalog: po/*.po
Languages: bg, cs

source: &Use long table
cs: Pou¾ít &dlouhou tabulku

source: Current cell:
cs: Souèasná buòka:

source: Current row position
cs: Souèasná øádka

source: Current column position
cs: Souèasný sloupec

source: Close this dialog
cs: Zavøi tento dialog

source: Rebuild the file lists
cs: Znovu sestavit seznam souborù

source: Show contents of marked file. Only possible when files are shown with path
cs: Zobrazit oznaèený soubor. Mo¾né jen tehdy, jsou-li soubory zobrazeny s cestou

source: &View
cs: &Prohlédnout

source: Selected classes or styles
cs: Vybrané tøídy nebo styly

source: LaTeX classes
cs: Tøídy LaTeX-u

source: LaTeX styles
cs: Styly LaTeX-u

source: BibTeX styles
cs: Styly BibTeX-u

source: Toggles view of the file list
cs: Pøepni zobrazení seznamu souborù

source: Show &path
cs: Zobraz &cestu

source: Spacing
bg: Разстояние
cs: Mezera

source: Separate paragraphs with
cs: Oddìlit odstavce èím

source: Listing settings
cs: Nastavení výpisù

source: Format text into two columns
cs: Zformátovat text do dvou sloupcù

source: Two-&column document
cs: &Dvousloupcový dokument

source: &Vertical space
cs: &Vertikální mezera

source: Indent consecutive paragraphs
cs: Odsazení (indentace) po sobì jdoucích odstavcù

source: &Indentation
cs: &Odsazení

source: &Line spacing:
cs: Øád&kování:

source: Index entry
bg: Индекс запис
cs: Heslo v rejstøíku

source: &Keyword:
cs: &Hledané slovo:

source: Entry
cs: Heslo

source: The selected entry
cs: Oznaèené heslo

source: &Selection:
cs: &Výbìr:

source: Replace the entry with the selection
cs: Zamìò heslo s vybraným

source: Switch between available lists (table of contents, list of figures, list of tables, and others)
cs: Pøepínání mezi dostupnými seznamy (obsahem, seznamem obrázkù a seznamem tabulek)

source: Adjust the depth of the navigation tree
cs: Nastavit hloubku stromu

source: Sort
bg: Сортирай
cs: Tøídit

source: Try to keep persistent view of the uncollapsed nodes
cs: Pokusit se udr¾et strukturu rozbalení polo¾ek

source: Keep
cs: Dr¾et

source: Update navigation tree
cs: Aktualizuj strom

source: Decrease nesting depth of selected item
cs: Zvìt¹it hloubku zanoøení oznaèené polo¾ky

source: Increase nesting depth of selected item
cs: Zmen¹it hloubku zanoøení oznaèené polo¾ky

source: Move selected item down by one
cs: Pøesun oznaèené polo¾ky dolù

source: Move selected item up by one
cs: Pøesun oznaèené citace nahoru

source: Insert the spacing even after a page break
cs: Vlo¾it mezeru i za zalomení stránky

source: DefSkip
cs: Definovaná mezera (DefSkip)

source: SmallSkip
cs: Malá mezera (SmallSkip)

source: MedSkip
cs: Støední mezera (MedSkip)

source: BigSkip
cs: Velká mezera (BigSkip)

source: VFill
cs: Výplò (VFill)

source: Complete source
cs: Zobraz celý zdrojový kód

source: Automatic update
cs: Automatická aktualizace

source: Unit of width value
cs: Jednotky ¹íøky

source: number of needed lines
cs: poèet potøebných kopií

source: use number of lines
cs: pou¾ít poèet øádek

source: &Line span:
cs: &Rozpìtí øádek:

source: Outer (default)
cs: Vnìj¹í (standardní)

source: Inner
cs: Vnitøní

source: use overhang
cs: pou¾it pøesah

source: Over&hang:
cs: Pøesa&h:

source: Overhang value
cs: Hodnota pøesahu

source: Unit of overhang value
cs: Jednotky pøesahu

source: Check this to allow flexible placement
cs: Povoluje promìnlivé umístìní

source: Allow &floating
cs: Plovoucí &objekt

source: Standard
bg: Стандартен
cs: Standardní

source: Example
bg: Пример
cs: Pøíklad

source: Notation #:
cs: Notace #:

source: Section
bg: Раздел
cs: Sekce

source: Subsection
bg: Подраздел
cs: Podsekce

source: Subsubsection
bg: Под-подраздел
cs: Podpodsekce

source: Section*
bg: Раздел*
cs: Sekce*

source: Subsection*
bg: Подраздел*
cs: Podsekce*

source: Subsubsection*
bg: Под-подраздел*
cs: Podpodsekce*

source: Abstract
cs: Abstrakt

source: Bibliography
bg: Библиография
cs: Bibliografie

source: Appendix
bg: Приложение
cs: Pøíloha

source: Itemize
cs: Polo¾ka

source: Enumerate
bg: Номерация
cs: Výèet

source: Description
bg: Описание
cs: Popis

source: List
bg: Списък
cs: Seznam

source: Title
bg: Заглавие
cs: Titulek

source: Subtitle
bg: Подзаглавие
cs: Podtitulek

source: Author
bg: Автор
cs: Autor

source: Address
bg: Адреси
cs: Adresa

source: Date
bg: Дата
cs: Datum

source: Thesaurus
cs: Tezaurus

source: Paragraph
bg: Абзац
cs: Odstavec

source: References
bg: Препратки
cs: Literatura

source: Senseless!
cs: Nesmyslné!

source: Subparagraph
bg: Подабзац
cs: Pododstavec

source: Part
cs: Èást

source: Part*
cs: Èást*

source: Block
bg: Блок
cs: Blok

source: Quotation
cs: Citace

source: Quote
cs: Citát

source: Verse
cs: Ver¹

source: LyX-Code
bg: LyX Код
cs: Lyx-Kód

source: Table
cs: Tabulka

source: List of Tables
bg: Списък на таблици
cs: Seznam tabulek

source: Figure
bg: Фигура
cs: Obrázek

source: List of Figures
bg: Списък на фигури
cs: Seznam obrázkù

source: Right Address
cs: Adresa napravo

source: Algorithm
bg: Aлгоритъм
cs: Algoritmus

source: Name
bg: Име
cs: Jméno

source: Review
cs: Revize

source: Comment
bg: Коментар
cs: Komentáø

source: Chapter
bg: Глава
cs: Kapitola

source: Chapterprecis
cs: Výtah kapitoly

source: Epigraph
cs: Epigraf

source: Poemtitle
cs: Název básnì

source: Poemtitle*
cs: Název básnì*

source: Legend
cs: Legenda

source: List of Algorithms
bg: Списък на алгоритми
cs: Seznam algoritmù

source: Algorithm*
cs: Algoritm*

source: Emph
cs: Zvýraznìný

source: Paragraph*
bg: Абзац*
cs: Odstavec*

source: Chapter*
bg: Глава*
cs: Kapitola*

source: Subparagraph*
bg: Подабзац*
cs: Pododstavec*

source: CharStyle
cs: Styl znaku

source: UNDEFINED
cs: NEDEFINOVÁNO

source: Marginal
cs: Okraj

source: margin
cs: okraj

source: Foot
cs: Patièka

source: foot
bg: бел. под линия
cs: patièka

source: Note:Comment
cs: Komentáø

source: comment
cs: komentáø

source: Note:Note
cs: Poznámka

source: note
bg: бележка
cs: poznámka

source: Note:Greyedout
cs: Za¹edlé

source: greyedout
cs: za¹edlé

source: Listings
cs: Výpisy

source: Branch
cs: Vìtev

source: Box
cs: Rámeèek

source: Box:Shaded
cs: Stínovanì

source: Float
cs: Plovoucí

source: Wrap
cs: Obtékání

source: Info:shortcut
cs: Info:zkratka

source: Info:shortcuts
cs: Info:zkratky

source: --Separator--
cs: --Oddìlovaè--

source: --- Separate Environment ---
cs: --- Oddìlit Prostøedí ---

source: Part \thepart
cs: Èást \thepart

source: Chapter \thechapter
cs: Kapitola \thechapter

source: Appendix \thechapter
cs: Pøíloha \thechapter

source: Braille
cs: Braillovo písmo

source: Defines an environment to typeset Braille. For more details see Braille.lyx in examples.
cs: Definuje prostøedí pro sazbu Braillova slepeckého písma. Detaily vizsoubor Braille.lyx v pøíkladech.

source: Braille (default)
cs: Braille (standardní)

source: Braille:
cs: Braillovo písmo:

source: Braille (textsize)
cs: Braille (velikost textu)

source: Braille (dots on)
cs: Braille (teèky zap.)

source: Braille_dots_on
cs: Braille_teèky_zap

source: Braille (dots off)
cs: Braille (teèky vyp.)

source: Braille_dots_off
cs: Braille_teèky_vyp

source: Braille (mirror on)
cs: Braille (zrcadlení zap.)

source: Braille_mirror_on
cs: Braille_zrcadlení_zap

source: Braille (mirror off)
cs: Braille (zrcadlení vyp.)

source: Braille_mirror_off
cs: Braille_zrcadlení_vyp

source: Braillebox
cs: Braille-pouzdro

source: Braille box
cs: Braille (pouzdro)

source: Endnote
cs: Koncová poznámka

source: Adds an endnote inset, in addition to footnotes. You will need to add \theendnotes in ERT where you want the endnotes to appear.
cs: Pøidává vlo¾ku pro koncové poznámky (Endnote) (krom ji¾ existujících poznámek pod èarou).Budete muset pøidat \theendnotes do vlo¾ky TeX-ového kódu, a to v místì kde se majíkoncové poznámky objevit.

source: Custom:Endnote
cs: Vlastní:Koncová poznámka

source: endnote
cs: koncová poznámka

source: Foot to End
cs: Patièky na Koncové

source: Sets all footnotes as endnotes. You will need to add \theendnotes in ERT where you want the endnotes to appear.
cs: Nastavit v¹echny poznámky pod èarou jako koncové poznámky.Budete muset pøidat \theendnotes do vlo¾ky TeX-ového kódu, a to v místì kde se majíkoncové poznámky objevit.

source: Hanging
cs: Zavì¹ený

source: Adds an environment for hanging paragraphs. Hanging paragraph is a paragraph in which the first line is set to the left margin, but all subsequent lines are indented.
cs: Pøidává prostøedí pro "zavì¹ené" odstavce. Zavì¹ený odstavec zaèíná na prvním øádku bez odsazení, následující øádky jsou naopak s odsazením.

source: Linguistics
cs: Lingvistika

source: Defines some special environments useful for linguistics (numbered examples, glosses, semantic markup, tableau floats). See linguistics.lyx file in examples.
cs: Definuje speciální prostøedí u¾iteèné pro lingvistiku (èíslované pøíklady, glosy, semantické styly znakù (markup), plovoucí tabla). Viz soubor linguistics.lyx v pøíkladech.

source: Numbered Example (multiline)
cs: Èíslovaný pøíklad (víceøádkový)

source: Example:
cs: Pøíklad:

source: Numbered Examples (consecutive)
cs: Èíslovaný pøíklad (nepøetr¾itý)

source: Examples:
cs: Pøíklady:

source: Subexample
cs: Podpøíklad

source: Subexample:
cs: Podpøíklad:

source: Custom:Glosse
cs: Vlastní:Glosa

source: Glosse
cs: Glosa

source: Custom:Tri-Glosse
cs: Vlastní:Tri-Glosa

source: Tri-Glosse
cs: Tri-Glosa

source: CharStyle:Expression
cs: Styl znaku: Výraz

source: expr.
cs: výraz

source: CharStyle:Concepts
cs: Styl znaku: Koncepty

source: concept
cs: koncept

source: CharStyle:Meaning
cs: Styl znaku: Význam

source: meaning
cs: význam

source: Tableau
cs: Tablo

source: List of Tableaux
cs: Seznam tabel

source: Logical Markup
cs: Logické styly

source: Defines some character styles for logical markup: noun, emph, strong, and code.
cs: Definuje nìkteré logické znakové styly (logical markup): jméno (noun), dùraz (emph), (silný dùraz) strong, kód (code).

source: CharStyle:Noun
cs: Styl znaku: Jméno

source: noun
cs: jméno

source: CharStyle:Emph
cs: Styl znaku: Dùraz

source: emph
cs: dùraz

source: CharStyle:Strong
cs: Styl znaku: Silný dùraz

source: strong
cs: silný dùraz

source: CharStyle:Code
cs: Styl znaku: Kód

source: code
cs: kód

source: Minimalistic
cs: Minimalistický

source: Redefines several insets (Index, Branch, URL) as being Minimalistic.
cs: Pøedefinovat nìkteré z vlo¾ek jako minimalistické (Index, Vìtev, URL).

source: Theorems (AMS-Extended)
cs: Teorémy (roz¹íøení AMS)

source: Defines some additional theorem environments for use with the AMS theorems packages. Includes Criterion, Algorithm, Axiom, Condition, Note, Notation, Summary, Acknowledgement, Conclusion, Fact, Assumption, and Case, in both starred and non-starred forms.
cs: Definuje nìkterá pøídavná matematická prostøedí pro pou¾ití s balíèky AMS. Zahrnuje Criterion, Algorithm, Axiom, Condition, Note, Notation, Summary, Acknowledgement, Conclusion, Fact, Assumption, and Case v obou formách (èíslované/neèísované).

source: Defines theorem environments and the proof environment using the extended AMS machinery. Both numbered and unnumbered types are provided. By default, the theorems are numbered consecutively throughout the document. This can be changed by loading one of the Theorems (By ...) modules.
cs: Definuje prostøedí mat. vìt a dùkazù za pou¾ití ro¹íøení AMS. K dispozici jsou oba èíslované a neoèíslované typy. Implicitnì jsou vìty èíslovány postupnì bez ohledu na strukturu dokumentu. To lze zmìnit volbou dal¹ích teorém. modulù.

source: Theorems (By Chapter)
cs: Teorémy (dle kapitol)

source: Numbers theorems and the like by chapter. Use this module only with layouts that provide a chapter environment.
cs: Oèísluje vìty apod. dle kapitoly. Pou¾ijte tento modul pouze s rozvr¾ením, je¾podporuje prostøedí Vìty.

source: Theorems (By Section)
cs: Teorémy (dle sekcí)

source: Numbers theorems and the like by section.
cs: Oèísluje vìty apod. podle sekce.

source: Theorems (Starred)
cs: Teorémy (*)

source: Defines only unnumbered theorem environments, and the proof environment, using the extended AMS machinery.
cs: Definuje pouze neoèíslované prostøedí pro vìty a dùkazy, za pou¾ití roz¹íøení AMS.

source: Defines some theorem environments for use with non-AMS classes. By default, the theorems are numbered consecutively throughout the document. This can be changed by loading one of the Theorems (Ordered By ...) modules.
cs: Definuje nìkterá prostøedí mat. vìt pro pou¾ití v tøídách neodvozených od AMS.Implicitnì jsou vìty èíslovány postupnì bez ohledu na strukturu dokumentu.To lze zmìnit volbou dal¹ích teorém. modulù.

source: Ignore
bg: Игнорирай
cs: Ignorovat

source: Afrikaans
bg: Бурски
cs: Afrikán¹tina

source: Albanian
cs: Albán¹tina

source: English (USA)
cs: Angliètina (USA)

source: Arabic (ArabTeX)
cs: Arab¹tina (ArabTeX)

source: Arabic (Arabi)
cs: Arab¹tina (Arabi)

source: Armenian
cs: Armén¹tina

source: German (Austria, old spelling)
cs: Nìmèina (Rakousko, starý pravopis)

source: German (Austria)
cs: Nìmèina (Rakousko)

source: Indonesian
cs: Indoné¹tina

source: Malay
cs: Malaj¹tina

source: Basque
cs: Baskiètina

source: Belarusian
cs: Bìloru¹tina

source: Portuguese (Brazil)
bg: Португалски
cs: Portugal¹tina (Brazilská)

source: Breton
bg: Бретонски?
cs: Breton¹tina

source: English (UK)
cs: Angliètina (UK)

source: Bulgarian
cs: Bulhar¹tina

source: English (Canada)
cs: Angliètina (Kanada)

source: French (Canada)
cs: Kanadská Francouz¹tina

source: Catalan
bg: Каталонски
cs: Katalán¹tina

source: Chinese (simplified)
cs: Èín¹tina (zjednodu¹ená)

source: Chinese (traditional)
cs: Èín¹tina (tradièní)

source: Croatian
bg: Хърватски
cs: Chorvat¹tina

source: Czech
bg: Чешки
cs: Èe¹tina

source: Danish
bg: Датски
cs: Dán¹tina

source: Dutch
bg: Холандски
cs: Holand¹tina

source: English
bg: Английски
cs: Angliètina

source: Estonian
bg: Естонски
cs: Eston¹tina

source: Farsi
cs: Per¹tina

source: Finnish
bg: Финландски
cs: Fin¹tina

source: French
bg: Френски
cs: Francouz¹tina

source: Galician
bg: Галски?
cs: Gal¹tina

source: German (old spelling)
cs: Nìmèina (starý pravopis)

source: German
bg: Немски
cs: Nìmèina

source: Greek
bg: Гръцки
cs: Øeètina

source: Greek (polytonic)
cs: Øeètina (polytonic)

source: Hebrew
bg: Иврит
cs: Hebrej¹tina

source: Icelandic
cs: Island¹tina

source: Irish
bg: Ирландски
cs: Ir¹tina

source: Italian
bg: Италиански
cs: Ital¹tina

source: Japanese
cs: Japon¹tina

source: Japanese (CJK)
cs: Japon¹tina (CJK)

source: Kazakh
cs: Kazach¹tina

source: Korean
cs: Korej¹tina

source: Latin
cs: Latina

source: Latvian
cs: Loty¹tina

source: Lithuanian
cs: Litev¹tina

source: Lower Sorbian
cs: Dolnolu¾ická srb¹tina

source: Hungarian
cs: Maïar¹tina

source: Mongolian
cs: Mongol¹tina

source: Norsk
cs: Nor¹tina

source: Nynorsk
cs: Nor¹tina (nynorsk)

source: Polish
bg: Полски
cs: Pol¹tina

source: Portuguese
cs: Portugal¹tina

source: Romanian
bg: Румънски
cs: Rumun¹tina

source: Russian
bg: Руски
cs: Ru¹tina

source: North Sami
cs: Severní sám¹tina

source: Scottish
bg: Шотландски
cs: Skot¹tina

source: Serbian
bg: Сръбски
cs: Srb¹tina

source: Serbian (Latin)
cs: Srb¹tina (latinka)

source: Slovak
bg: Словашки
cs: Sloven¹tina

source: Slovene
bg: Словенски
cs: Slovin¹tina

source: Spanish
bg: Испански
cs: ©panìl¹tina

source: Spanish (Mexico)
cs: ©panìl¹tina (Mexiko)

source: Swedish
bg: Шведски
cs: ©véd¹tina

source: Thai
cs: Thaj¹tina

source: Turkish
bg: Турски
cs: Tureètina

source: Ukrainian
bg: Украински
cs: Ukrajin¹tina

source: Upper Sorbian
cs: Hornolu¾ická srb¹tina

source: Vietnamese
cs: Vietnam¹tina

source: Welsh
bg: Уелски
cs: Wel¹tina

source: Unicode (ucs-extended) (utf8x)
cs: Unicode (ucs-roz¹íøení) (utf8x)

source: Armenian (ArmSCII8)
cs: Armén¹tina (ArmSCII8)

source: Western European (ISO 8859-1)
cs: Západoevropské j. (ISO 8859-1)

source: Central European (ISO 8859-2)
cs: Støedoevropské j. (ISO 8859-2)

source: South European (ISO 8859-3)
cs: Jihoevropské j. (ISO 8859-3)

source: Baltic (ISO 8859-4)
cs: Baltské j. (ISO 8859-4)

source: Cyrillic (ISO 8859-5)
cs: Cyrilika (ISO 8859-5)

source: Arabic (ISO 8859-6)
cs: Arab¹tina (ISO 8859-6)

source: Greek (ISO 8859-7)
cs: Øeètina (ISO 8859-7)

source: Hebrew (ISO 8859-8)
cs: Hebrej¹tina (ISO 8859-8)

source: Turkish (ISO 8859-9)
cs: Tureètina (ISO 8859-9)

source: Baltic (ISO 8859-13)
cs: Baltské j. (ISO 8859-13)

source: Western European (ISO 8859-15)
cs: Západoevropské j. (ISO 8859-15)

source: South-Eastern European (ISO 8859-16)
cs: Jiho-východoevropské j. (ISO 8859-16)

source: DOS-de (CP 437-de)
cs: DOS (CP 437)

source: Western European (CP 850)
cs: Západoevropské j. (CP 850)

source: Central European (CP 852)
cs: Støedoevropské j. (CP 852)

source: Cyrillic (CP 855)
cs: Cyrilika (CP 855)

source: Western European (CP 858)
cs: Západoevropské j. (CP 858)

source: Hebrew (CP 862)
cs: Hebrej¹tina (CP 862)

source: Nordic languages (CP 865)
cs: Severské jazyky (CP 865)

source: Cyrillic (CP 866)
cs: Cyrilika (CP 866)

source: Central European (CP 1250)
cs: Søedoevropské j. (CP 1250)

source: Cyrillic (CP 1251)
cs: Cyrilika (CP 1251)

source: Western European (CP 1252)
cs: Západoevropské j. (CP 1252)

source: Hebrew (CP 1255)
cs: Hebrej¹tina (CP 1255)

source: Arabic (CP 1256)
cs: Arab¹tina (CP 1256)

source: Baltic (CP 1257)
cs: Baltské j. (CP 1257)

source: Cyrillic (KOI8-R)
cs: Cyrilika (KOI8-R)

source: Cyrillic (KOI8-U)
cs: Cyrilika (KOI8-U)

source: Cyrillic (pt 154)
cs: Cyrilika (pt 154)

source: Cyrillic (pt 254)
cs: Cyrilika (pt 254)

source: Chinese (simplified) (EUC-CN)
cs: Èín¹tina (zjednodu¹ená) (EUC-CN)

source: Chinese (simplified) (GBK)
cs: Èín¹tina (zjednodu¹ená) (GBK)

source: Japanese (CJK) (JIS)
cs: Japon¹tina (CJK) (JIS)

source: Korean (EUC-KR)
cs: Korej¹tina (EUC-KR)

source: Chinese (traditional) (EUC-TW)
cs: Èín¹tina (tradièní) (EUC-TW)

source: Japanese (CJK) (EUC-JP)
cs: Japon¹tina (non-CJK) (EUC-JP)

source: Japanese (non-CJK) (EUC-JP)
cs: Japon¹tina (non-CJK) (EUC-JP)

source: Japanese (non-CJK) (JIS)
cs: Japon¹tina (non-CJK) (JIS)

source: Japanese (non-CJK) (SJIS)
cs: Japon¹tina (non-CJK) (SJIS)

source: Thai (TIS 620-0)
cs: Thaj¹tina (TIS 620-0)

source: File|F
bg: Файл(F)|F
cs: Soubor|o

source: Edit|E
bg: Редактирай(E)|E
cs: Úpravy|a

source: Insert|I
bg: Вмъкни(I)|I
cs: Vlo¾it|V

source: Layout|L
bg: Оформи(L)|L
cs: Rozvr¾ení|R

source: View|V
bg: Изглед(V)|V
cs: Prohlí¾et|r

source: Navigate|N
bg: Предвижи(N)|N
cs: Navigace|g

source: Documents|D
bg: Документи(D)|D
cs: Dokumenty|D

source: Help|H
bg: Помощ(H)|H
cs: Nápovìda|N

source: New|N
cs: Nový|N

source: New from Template...|T
bg: Нов от шаблон(T)...|T
cs: Nový ze ¹ablony...|b

source: Open...|O
bg: Отвори(O)...|O
cs: Otevøít...|O

source: Close|C
bg: Затвори(C)|C
cs: Zavøít|Z

source: Save|S
bg: Запази(S)|S
cs: Ulo¾it|U

source: Save As...|A
bg: Запази като(A)...|A
cs: Ulo¾it jako|j

source: Revert|R
cs: Pùvodní verze|P

source: Version Control|V
bg: Контрол на версията(V)|V
cs: Správa verzí|S

source: Import|I
bg: Импорт(I)|I
cs: Import|m

source: Print...|P
bg: Печат(P)...|P
cs: Tisk...|T

source: Exit|x
bg: Изход(x)|x
cs: Konec|K

source: Register...|R
cs: Zaregistrovat soubor...|Z

source: Check In Changes...|I
cs: Ulo¾it zmìny do repositáøe...|U

source: Check Out for Edit|O
bg: Изтегли за редактиране(O)|O
cs: Naèíst nejnovìj¹í verzi z repositáøe|r

source: Revert to Repository Version|R
cs: Návrat k poslední verzi v repozitáøi|N

source: Undo Last Check In|U
bg: Отмени последното вкарване(U)|U
cs: Zru¹it poslední zápis zmìn|p

source: Show History...|H
cs: Zobrazit historii...|h

source: Custom...|C
cs: Vlastní...|V

source: Undo|U
bg: Отмени(U)|U
cs: Zpìt zmìnu|Z

source: Redo|d
bg: Повтори(d)|d
cs: Znovu zmìnu|n

source: Cut|C
bg: Отрежи(C)|C
cs: Vystøihnout|s

source: Copy|o
bg: Копирай(o)|o
cs: Zkopírovat|k

source: Paste|a
bg: Залепи(a)|a
cs: Vlo¾it|V

source: Paste External Selection|x
bg: Залепи външен обект(x)|x
cs: Vlo¾it z externího zdroje|x

source: Find & Replace...|F
bg: Търси и Замести(F)...|F
cs: Najít & Zamìnit...|j

source: Tabular|T
bg: Табулатор(T)|T
cs: Tabulka|T

source: Math|M
cs: Matematika|M

source: Spellchecker...|S
bg: Правописна проверка(S)...|S
cs: Kontrola pravopisu|K

source: Thesaurus...
cs: Tezaurus...

source: Statistics...|i
cs: Statistika...|i

source: Check TeX|h
bg: TeX проверка(h)|h
cs: Kontrola TeX-u|X

source: Change Tracking|g
cs: Revize|R

source: Preferences...|P
bg: Настройки(P)...|P
cs: Nastavení...|N

source: Reconfigure|R
bg: Ново конфигуриране(R)|R
cs: Rekonfigurovat|R

source: Selection as Lines|L
cs: Vlo¾it po øádkách|V

source: Selection as Paragraphs|P
cs: Vlo¾it po odstavcích|o

source: Multicolumn|M
bg: Многоколонно(M)|M
cs: Vícesloupcová buòka|b

source: Line Top|T
bg: Ред отгоре(T)|T
cs: Linka nahoøe|n

source: Line Bottom|B
bg: Ред отдолу(B)|B
cs: Linka dole|d

source: Line Left|L
bg: Ред отляво(L)|L
cs: Linka vlevo|l

source: Line Right|R
bg: Ред отдясно(R)|R
cs: Linka vpravo|r

source: Alignment|i
cs: Zarovnání|a

source: Add Row|A
cs: Pøidat øádek|a

source: Delete Row|w
bg: Изтрий ред(w)|w
cs: Smazat øádek|S

source: Copy Row
cs: Zkopírovat øádek|k

source: Swap Rows
cs: Pøehodit øádky|h

source: Add Column|u
cs: Pøidat sloupec|c

source: Delete Column|D
bg: Изтрий колона(D)|D
cs: Smazat sloupec|e

source: Copy Column
cs: Zkopírovat sloupec|o

source: Swap Columns
cs: Pøehodit sloupce|i

source: Left|L
cs: Nalevo|l

source: Center|C
cs: Na støed|s

source: Right|R
cs: Napravo|r

source: Top|T
cs: Nahoru|N

source: Middle|M
cs: Doprostøed|p

source: Bottom|B
cs: Dolù|D

source: Toggle Numbering|N
cs: Pøepnout èíslování|l

source: Toggle Numbering of Line|u
cs: Pøepnout èíslování øádky|u

source: Change Limits Type|L
cs: Zmìnit styl indexù|i

source: Change Formula Type|F
cs: Zmìnit typ vzorce|v

source: Use Computer Algebra System|S
cs: Pou¾ít algebraické programy|a

source: Alignment|A
cs: Zarovnání|Z

source: Add Row|R
cs: Pøidat øádek|P

source: Delete Row|D
cs: Smazat øádek|t

source: Add Column|C
cs: Pøidat sloupec|c

source: Delete Column|e
cs: Smazat sloupec|m

source: Default|t
cs: Standardní

source: Display|D
cs: Celoøádkový (display)|C

source: Inline|I
cs: Uvnitø øádky (inline)|U

source: Maple, simplify
cs: Maple, simplify (zjednodu¹it)

source: Maple, factor
cs: Maple, factor (rozlo¾it)

source: Maple, evalm
cs: Maple, evalm (vyhodnotit)

source: Maple, evalf
cs: Maple, evalf (plovoucí èárka)

source: Inline Formula|I
cs: Vzorec do øádky (inline)|V

source: Displayed Formula|D
cs: Vzorec na celou øádku (display)|c

source: Eqnarray Environment|q
cs: Eqnarray prostøedí

source: Align Environment|A
cs: Align prostøedí

source: AlignAt Environment
cs: AlignAt prostøedí

source: Flalign Environment|F
cs: Falign prostøedí

source: Gather Environment
cs: Gather prostøedí

source: Multline Environment
cs: Multiline prostøedí (víceøádkové)

source: Math|h
cs: Matematika|M

source: Special Character|S
bg: Специален символ(S)|S
cs: Speciální znak|z

source: Citation...|C
cs: Citace...|C

source: Cross-reference...|r
cs: Køí¾ový odkaz...|K

source: Label...|L
bg: Етикет(L)...|L
cs: Znaèka...|a

source: Footnote|F
bg: Бележка под линия(F)|F
cs: Poznámka pod èarou|d

source: Marginal Note|M
bg: Бележка в полето(M)|M
cs: Poznámka na okraj|j

source: Short Title
cs: Krátký titulek|i

source: Index Entry|I
cs: Heslo do rejstøíku|r

source: Nomenclature Entry
cs: Polo¾ka nomenklatury

source: Note|N
bg: Бележка(N)|N
cs: Poznámka|n

source: Lists & TOC|O
bg: Спъсъци и Съдържание(O)|O
cs: Seznamy & Obsah|O

source: TeX Code|T
cs: Kód TeX-u|X

source: Minipage|p
cs: Ministránku|n

source: Graphics...|G
cs: Obrázek...|O

source: Tabular Material...|b
cs: Tabulka...|T

source: Floats|a
cs: Plovoucí objekty|P

source: Include File...|d
cs: Zahrnout soubor...|s

source: Insert File|e
cs: Vlo¾it soubor|o
