Repository: cburschka/lyx
Catalog: po/*.po
Languages: bg, cs

source: LinkBack files can only be edited on Apple Mac OSX.
cs: Soubory LinkBack-u mohou být editovány pouze na Apple Mac OSX.

source: No information for editing %1$s
cs: ®ádná informace pro editaci %1$s

source: Auto-edit file %1$s failed
cs: Automatická editace souboru %1$s selhala

source: Can't create pipe for spellchecker.
cs: Nelze vytvoøit rouru(pipe) pro kontrolu pravopisu.

source: Can't open pipe for spellchecker.
cs: Nelze otevøít rouru(pipe) pro kontrolu pravopisu.

source: Could not create an ispell process. You may not have the right languages installed.
cs: Nelze spustit proces ispell. Mo¾ná nemáte instalovány správné jazyky.

source: The ispell process returned an error. Perhaps it has been configured wrongly ?
cs: Proces ispell skonèil s chybou. Mo¾ná je ¹patnì konfigurován ?

source: Could not check word `%1$s' because it could not be converted to encoding `%2$s'.
cs: Nelze zkontrolovat slovo `%1$s', nebo» nelze zkonvertovat do kódování `%2$s'.

source: Could not communicate with the ispell spellchecker process.
cs: Nelze komunikovat s kontrolou pravopisu (ispell).

source: Could not insert word `%1$s' because it could not be converted to encoding `%2$s'.
cs: Nelze vlo¾it slovo `%1$s', nebo» nelze zkonvertovat do kódování `%2$s'.

source: Could not accept word `%1$s' because it could not be converted to encoding `%2$s'.
cs: Nelze pøijmout slovo `%1$s', nebo» nelze zkonvertovat do kódování `%2$s'.

source: options:
bg: опции:
cs: volby:

source: Waiting for LaTeX run number %1$d
cs: Èekání na bìh LaTeX-u èíslo %1$d

source: Running Index Processor.
cs: Spou¹tím procesor rejstøíku.

source: Running BibTeX.
bg: Стартирам BibTeX.
cs: Spou¹tím BibTeX.

source: Running MakeIndex for nomencl.
cs: Spou¹tím MakeIndex pro nomencl.

source: Could not read configuration file
cs: Nelze pøeèíst konfiguraèní soubor

source: Error while reading the configuration file %1$s. Please check your installation.
cs: Chyba pøi ètení konfiguraèního souboru %1$s. Zkontrolujte prosím va¹i instalaci.

source: LyX: reconfiguring user directory
cs: LyX: pøekonfigurování u¾ivatelského adresáøe

source: Done!
bg: Готов!
cs: Hotovo!

source: %1$s does not appear like a LyX created temporary directory.
cs: %1$s nevypadá jako pomocný adresáø vytvoøený LyXem.

source: Cannot remove temporary directory
cs: Nelze smazat pomocný adresáø

source: Unable to remove the temporary directory %1$s
cs: Nelze smazat pomocný adresáø %1$s

source: Unable to remove temporary directory
cs: Nelze smazat pomocný adresáø

source: Wrong command line option `%1$s'. Exiting.
cs: Chybný parametr pøíkazové øádky `%1$s'. Konec.

source: No textclass is found
cs: Nebyly nalezeny soubory tøíd (textclass)

source: LyX cannot continue because no textclass is found. You can either reconfigure normally, or reconfigure using default textclasses, or quit LyX.
cs: LyX nemù¾e pokraèovat, proto¾e nebyly nalezeny potøebné soubory tøíd (textclass). Buïto mù¾ete pou¾ít normální rekonfiguraci nebo ji zavolat za pou¾ití standarních tøíd.

source: &Reconfigure
cs: &Rekonfigurovat

source: &Use Default
cs: Pou¾ij &Standardní

source: &Exit LyX
cs: &Ukonèit LyX

source: Could not create temporary directory
cs: Nelze vytvoøit pomocný adresáø

source: Could not create a temporary directory in "%1$s" Make sure that this path exists and is writable and try again.
cs: Nelze vytvoøit pomocný adresáø v "%1$s" Ujistìte se, ¾e tato cesta existuje a má práva na zápis. Poté zkuste znovu.

source: Missing user LyX directory
cs: Chybí u¾ivatelský adresáø LyX-u

source: You have specified a non-existent user LyX directory, %1$s. It is needed to keep your own configuration.
cs: Zadal jste neexistující u¾ivatelský adresáø LyX-u, %1$s. Je potøebný k uchování va¹í konfigurace.

source: &Create directory
cs: &ytvoøit adresáø

source: No user LyX directory. Exiting.
cs: ®ádný u¾ivatelský adresáø LyX-u. Konec.

source: LyX: Creating directory %1$s
cs: LyX: Vytváøím adresáø %1$s

source: Failed to create directory. Exiting.
cs: Selhalo vytváøení adresáøe. Konec.

source: List of supported debug flags:
bg: Списък на поддържаните debug опции:
cs: Seznam podporovaných ladících pøíznakù:

source: Setting debug level to %1$s
cs: Ladící úroveò nastavena na %1$s

source: Usage: lyx [ command line switches ] [ name.lyx ... ] Command line switches (case sensitive): -help summarize LyX usage -userdir dir set user directory to dir -sysdir dir set system directory to dir -geometry WxH+X+Y set geometry of the main window -dbg feature[,feature]... select the features to debug. Type `lyx -dbg' to see the list of features -x [--execute] command where command is a lyx command. -e [--export] fmt where fmt is the export format of choice. Look on Tools->Preferences->File formats->Format to get an idea which parameters should be passed. -i [--import] fmt file.xxx where fmt is the import format of choice and file.xxx is the file to be imported. -version summarize version and build info Check the LyX man page for more details.
cs: Pou¾ití: lyx [ pøepínaèe ] [ dokument.lyx ... ] Pøepínaèe (rozli¹uje se velikost písmen): -help tato stránka -userdir dir nastavit u¾ivatelský adresáø na dir -sysdir dir nastavit systémový adresáø na dir -geometry WxH+X+Y nastavit pozici hlavního okna -dbg feature[,feature]... vyber patøiènou èást k ladìní. Pøíkaz `lyx -dbg' vypí¹e seznam laditelných èástí -x [--execute] command spustí pøíkaz command LyX-u. -e [--export] fmt kde fmt je vybraný exportní formát. Pro seznam formátù se podívejte do sekce Nástroje->Nastavení->Formáty souborù. -i [--import] fmt soubor.xxx kde fmt vybraný formát k importu a soubor.xxx je soubor urèený k importu. -version shrnout verzi a informace o sestavení Prohlédnìte manuálovou stránku LyX-u pro detailnìj¹í informace.

source: No system directory
cs: ®ádný systémový adresáø

source: Missing directory for -sysdir switch
cs: Chybí adresáø pro pøepínaè -sysdir

source: No user directory
cs: ®ádný u¾ivatelský adresáø

source: Missing directory for -userdir switch
cs: Chybí adresáø pro pøepínaè -userdir

source: Incomplete command
cs: Neúplný pøíkaz

source: Missing command string after --execute switch
cs: Chybí pøíkaz za pøepínaèem --execute

source: Missing file type [eg latex, ps...] after --export switch
cs: Chybí typ souboru [napø. latex, ps...] za pøepínaèem --export

source: Missing file type [eg latex, ps...] after --import switch
cs: Chybí typ souboru [napø. latex, ps...] za pøepínaèem --import

source: Missing filename for --import
cs: Chybí jméno souboru za pøepínaèem --import

source: Running configure...
bg: Стартирам конфигуриране...
cs: Spou¹tìní konfigurace...

source: Reloading configuration...
bg: Презареждам конфигурацията...
cs: Znovunaètení konfigurace...

source: System reconfiguration failed
cs: Rekonfigurace systému selhala

source: The system reconfiguration has failed. Default textclass is used but LyX may not be able to work properly. Please reconfigure again if needed.
cs: Rekonfigurace systému selhala. Byla nastavena standardní tøída (textclass), ale LyX mo¾ná nebude schopen pracovat správnì. Je-li zapotøebí, zkuste prosím rekonfigurovat znovu.

source: System reconfigured
cs: Systém pøekonfigurován

source: The system has been reconfigured. You need to restart LyX to make use of any updated document class specifications.
cs: Systém byl pøekonfigurován. Musíte znovu spustit LyX, aby se nechaly pou¾ívat v¹echny aktualizované nastavení tøíd dokumentù.

source: Unknown function.
cs: Neznámá funkce.

source: Nothing to do
bg: Няма нищо за правене
cs: Nic k vykonání

source: Unknown action
bg: Непознато действие
cs: Neznámá akce

source: Command disabled
cs: Pøíkaz vypnut

source: Command not allowed without any document open
bg: Командата не е позволена без да има отворен документ
cs: Pøíkaz není povolen bez otevøeného dokumentu

source: Document is read-only
bg: Документът е само за четене
cs: Dokument je jen ke ètení

source: This portion of the document is deleted.
cs: Tato èást dokumentu je vymazána.

source: The document %1$s has unsaved changes. Do you want to save the document?
cs: Dokument %1$s obsahuje neulo¾ené zmìny. Chcete jej ulo¾it ?

source: Save changed document?
cs: Ulo¾it zmìnìný soubor?

source: Could not print the document %1$s. Check that your printer is set up correctly.
cs: Nelze vytisknout dokument %1$s. Zkontrolujte nastavení va¹í tiskárny.

source: Print document failed
cs: Tisk dokumentu selhal

source: Any changes will be lost. Are you sure you want to revert to the saved version of the document %1$s?
cs: V¹echny zmìny budou ztraceny. Opravdu se chcete vrátit k pùvodní verzi dokumentu %1$s ?

source: Revert to saved document?
cs: Vrátit se k pùvodnímu dokumentu ?

source: &Revert
cs: &Pùvodní verze

source: Missing argument
bg: Липсващ аргумент
cs: Chybí argument

source: Opening help file %1$s...
cs: Otvírání nápovìdy %1$s...

source: Opening child document %1$s...
cs: Otvírání dokumentu potomka %1$s...

source: Document defaults saved in %1$s
cs: Standardní nastavení dokumentu ulo¾eno v %1$s

source: Unable to save document defaults
cs: Nelze ulo¾it standardní nastavení dokumentu

source: LyX VC: Log Message
bg: LyX СКВ: протоколно съобщение
cs: LyX SV: Zpráva Log-u

source: Directory is not accessible.
cs: Adresáø není pøístupný.

source: Document %1$s reloaded.
cs: Dokument %1$s znovunaèten.

source: Could not reload document %1$s
cs: Nelze znovunaèíst dokument %1$s

source: Welcome to LyX!
bg: Добре дошли в LyX!
cs: Vítejte v LyXu!

source: Converting document to new document class...
bg: Документът се конвертира към нов документ клас...
cs: Konverze dokumentu do nové tøídy dokumentu...

source: Consider run-together words, such as "diskdrive" for "disk drive", as legal words?
bg: Да приема ли, че написаните заедно думи като "харддиск" за "хард диск" са коректни?
cs: Pova¾ovat slo¾eniny typu "kafemlejnek" za legální slova ?

source: Specify an alternate language. The default is to use the language of the document.
bg: Укажете алтернативен език. Стандартно се използва езика на документа.
cs: Nastavit alternativní jazyk. Standardnì se pou¾ívá jazyk dokumentu.

source: Use to define an external program to render tables in plain text output. E.g. "groff -t -Tlatin1 $$FName" where $$FName is the input file. If "" is specified, an internal routine is used.
cs: Pou¾ít k definování externího programu pøevádìjícího tabulky do prostého textového výstupu. Napø. "groff -t -Tlatin1 $$FName" , kde $$FName pøedstavuje vstupní soubor. Pokud je nastaveno na "" pou¾ije se interní funkce.

source: De-select if you don't want the current selection to be replaced automatically by what you type.
bg: Деактивирайте, ако не искате маркираният текст да бъде заместен автоматично от това, което пишете.
cs: Zru¹te volbu, pokud nechcete automaticky pøepisovat oznaèený text tím, co zrovna pí¹ete na klávesnici.

source: De-select if you don't want the class options to be reset to defaults after class change.
cs: Zru¹te volbu, pokud nechcete automatické standardní nastavení pro novì zvolenou tøídu.

source: The time interval between auto-saves (in seconds). 0 means no auto-save.
bg: Интервалът между автозаписите (в секунди). 0 значи без автозапис.
cs: Èasový interval pro automatické ukládání (v sekundách).0 vypne automatické ukládání.

source: The path for storing backup files. If it is an empty string, LyX will store the backup file in the same directory as the original file.
bg: Път за съхранение на резервните копия. Ако е празен низ, LyX ще запазва резервното копие в същата директория, където е оригиналният файл.
cs: Cesta pro zálo¾ní soubory. V pøípadì prázdného øetìzce LyX ulo¾í zálohy do stejného adresáøe, ve kterém je originální soubor.

source: Define the options of bibtex (cf. man bibtex) or select an alternative compiler (e.g. mlbibtex or bibulus).
cs: Zvolte nastavení pro bibtex (viz man bibtex) nebo zvolte alternativní pøkladaè (napø. mlbibtex or bibulus).

source: Keybindings file. Can either specify an absolute path, or LyX will look in its global and local bind/ directories.
bg: Файл с клавишни комбинации. Можете или да зададете абсолютен път, или LyX ще търси в глобалната и локалната bind/ директории.
cs: Soubor klávesových zkratek. Lze nastavit absolutní cestu; jinak bude LyX hledat v jeho lokálních a globálních adresáøích bind/ .

source: Select to check whether the lastfiles still exist.
bg: Изберете за проверка дали последните файлове още съществуват.
cs: Kontrolovat existenci naposledy otevøených souborù.

source: Define how to run chktex. E.g. "chktex -n11 -n1 -n3 -n6 -n9 -22 -n25 -n30 -n38" Refer to the ChkTeX documentation.
bg: Укажете как да бъде стартиран chktex, напр. "chktex -n11 -n1 -n3 -n6 -n9 -22 -n25 -n30 -n38". Обърнете се към ChkTeX документацията.
cs: Nastavte zpùsob spu¹tìní chktex-u. Napø. "chktex -n11 -n1 -n3 -n6 -n9 -22 -n25 -n30 -n38" Viz dokumentace ChkTeX-u.

source: LyX normally doesn't update the cursor position if you move the scrollbar. Set to true if you'd prefer to always have the cursor on screen.
bg: Обикновено LyX не актуализира позицията на курсора, когато премествате скролбара. Изберете това, ако предпочитате курсорът винаги да е на екрана.
cs: LyX za normální situace nemìní pozici kurzoru pøi pohybu posuvníkem. Nastavte true pokud chcete mít kurzor v¾dy na obrazovce.

source: Use the Mac OS X conventions for the word-level cursor movement
cs: Pou¾ít konvence Mac OS X pro pohyb kurzoru po slovech

source: Show a small box around a Math Macro with the macro name when the cursor is inside.
cs: Zobrazit malý rámeèek kolem mat. makra spoleènì se jménem makra v pøípadì, ¾e je kurzor uvnitø.

source: This accepts the normal strftime formats; see man strftime for full details. E.g."%A, %e. %B %Y".
bg: Това позволява strftime форматите; вижте man странизата на strftime за подробности. Напр. "%A, %e. %B %Y".
cs: Akceptován standardní strftime formát; detaily viz man strftime. Napø."%A, %e. %B %Y".

source: Command definition file. Can either specify an absolute path, or LyX will look in its global and local commands/ directories.
cs: Soubor definic pøíkazù. Lze buïto zadat absolutní cestu; jinak bude LyX hledat v jeho lokálních a globálních adresáøích command/ .

source: New documents will be assigned this language.
bg: Новите документи ще бъдат на този език.
cs: Nové dokumenty budou mít nastaven tento jazyk.

source: Specify the default paper size.
bg: Укажете стандартния размер на хартията.
cs: Nastavení standardní velikosti papíru.

source: Iconify the dialogs when the main window is iconified. (Affects only dialogs shown after the change has been made.)
cs: Minimalizuj dialogová okna spoleènì s hlavním oknem LyX-u. (Vztahuje se pouze na dialogy zobrazené po zmìnì nastavení.)

source: Select how LyX will display any graphics.
cs: Nastavení zpùsobu zobrazení obrázkù v LyX-u.

source: The default path for your documents. An empty value selects the directory LyX was started from.
cs: Standardní cesta pro va¹e dokumenty. V pøípadì prázdného øetìzce LyX vybere adresáø, ze kterého byl spou¹tìn.

source: Specify additional chars that can be part of a word.
bg: Укажете допълнителни символи, които могат да са част от дума.
cs: Urèení dodateèných znakù, které mohou být souèástí slova.

source: The path that LyX will set when offering to choose an example. An empty value selects the directory LyX was started from.
cs: Cesta kterou LyX nastaví pøi výbìru pøíkladù. Prázdný øetìzec zpùsobí výbìr adresáøe, ze kterého byl LyX spu¹tìn.

source: The font encoding used for the LaTeX2e fontenc package. T1 is highly recommended for non-English languages.
cs: Kódování fontu který je pou¾íván balíèkem fontenc LaTeX2e. T1 je velmi doporuèen pro neanglické jazyky.

source: Define the options of makeindex (cf. man makeindex) or select an alternative compiler. E.g., using xindy/make-rules, the command string would be "makeindex.sh -m $$lang".
cs: Parametry pro makeindex (viz man makeindex). Lze nastavit alternativní kompilátor - napø. za pou¾ití xindy/make-rules by pøíkaz vypadal "makeindex.sh -m $$lang".

source: Define the options of makeindex (cf. man makeindex) to be used for nomenclatures. This might differ from the index processing options.
cs: Definuje volby programu makeindex pou¾ívané pro nomenklatury. Ty se mohou li¹it od voleb pro generování rejstøíku.

source: Use this to set the correct mapping file for your keyboard. You'll need this if you for instance want to type German documents on an American keyboard.
bg: Използвайте това, за да зададете правилната подредба за вашата клавиатура. Това ще ви е нужно, ако искате например да пишете немски документи с американска подредба.
cs: Pou¾ijte k nastavení souboru mapy kláves pro va¹i klávesnici. To lze napø. vyu¾ít v pøípadì, ¾e chcete psát dokumnety v èe¹tinì na anglické klávesnici.

source: Maximum number of words in the initialization string for a new label
bg: Максимален брой думи в инициализиращия низ за нов етикет.
cs: Maximální poèet slov v poèáteèním øetìzci nové znaèky

source: Select if a language switching command is needed at the beginning of the document.
bg: Изберете, ако е необходима команда за смяна на езика в началото на документа.
cs: Vyberte v pøípadì, ¾e je tøeba pou¾ívat pøíkaz pro zmìnu jazyka na zaèátku dokumentu.

source: Select if a language switching command is needed at the end of the document.
bg: Изберете, ако е необходима команда за смяна на езика в края на документа.
cs: Vyberte v pøípadì, ¾e je tøeba pou¾ívat pøíkaz pro zmìnu jazyka na konci dokumentu.

source: The LaTeX command for changing from the language of the document to another language. E.g. \selectlanguage{$$lang} where $$lang is substituted by the name of the second language.
cs: Pøíkaz LaTeX-u, který pøepne z jazyka dokumentu na jiný jazyk. Napø. \selectlanguage{$$lang} kde $$lang je jméno druhého jazyka.

source: The LaTeX command for changing back to the language of the document.
cs: Pøíkaz LaTeX-u, který pøepne zpìt na jazyk dokumentu.

source: The LaTeX command for local changing of the language.
cs: Pøíkaz LaTeX-u pro lokální zmìnu jazyka.

source: De-select if you don't want the language(s) used as an argument to \documentclass.
bg: Изключете, ако не искате езиците да подават като аргумент към \documentclass командата.
cs: Zru¹te volbu, nechcete-li pou¾ít jazyk(y) jako¾to parametr pro \documentclass.

source: The LaTeX command for loading the language package. E.g. "\usepackage{babel}", "\usepackage{omega}".
cs: Pøíkaz LaTeX-u pro naètení jazykového balíèku. Napø. "\usepackage{babel}","\usepackage{omega}".

source: De-select if you don't want babel to be used when the language of the document is the default language.
bg: Изключете, ако не искате да се използва Babel, когато езикът на документа е стандартния.
cs: Zru¹te volbu, nechcete-li pou¾ívat babel v pøípadì standardního nastavení jazyka dokumentu.

source: De-select if you do not want LyX to scroll to saved position.
cs: Zru¹te volbu, nechcete-li aby LyX nastavoval kurzor na ulo¾enou pozici.

source: De-select to prevent loading files opened from the last LyX session.
cs: Zru¹te volbu, pokud nechcete naèítat soubory otevøené v poslední relaci.

source: De-select if you don't want LyX to create backup files.
bg: Изключете, ако не искате LyX да създава резервни (backup) копия.
cs: Zru¹te volbu, nechcete-li vytváøet zálo¾ní kopie souborù.

source: Select to control the highlighting of words with a language foreign to that of the document.
bg: Изберете за да контролирате осветяването на думи с различен език от този на документа.
cs: Zvolte pro kontrolu zvýraznìní slov napsaných jazykem odli¹ným od standardního jazyka dokumentu.

source: The scrolling speed of the mouse wheel.
cs: Rychlost koleèka my¹i.

source: The completion popup delay.
cs: Prodleva pro doplnìní vyskakovacím menu

source: Select to display the completion popup in math mode.
cs: Zvolit pro zobrazení vyskakovacího menu uvnitø mat. vzorcù

source: Select to display the completion popup in text mode.
cs: Zvolit pro zobrazení vyskakovacího menu v textovém re¾imu

source: Show the completion popup without delay after non-unique completion attempt.
cs: Pøi nejednoznaènosti zobrazit vyskakovací menu bez prodlevy.

source: Show a small triangle on the cursor to indicate that a completion is available.
cs: Zobrazit malý trojúhelník za kurzorem pokud je doplnìní mo¾né.

source: The inline completion delay.
cs: Prodleva pro øádkové doplnìní.

source: Select to display the inline completion in math mode.
cs: Zvolit pro zobrazení øádkového doplnìní v matematickém módu.

source: Select to display the inline completion in text mode.
cs: Zvolit pro zobrazení øádkového doplnìní v textovém módu.

source: Use "..." to shorten long completions.
cs: Pou¾ít "..." pro zkrácení dlouhých doplnìní.

source: Maximal number of lastfiles. Up to %1$d can appear in the file menu.
cs: Maximální poèet souborù v historii. V menu se mù¾e objevit a¾ %1$d souborù.

source: Specify those directories which should be prepended to the PATH environment variable. Use the OS native format.
cs: Urèete adresáøe, které by mìly být pøidány do promìnné prostøedí PATH pøed ostatní adresáøe. Pou¾ijte formát vlastní danému operaènímu systému.

source: Specify an alternate personal dictionary file. E.g. ".ispell_english".
bg: Укажете файл за алтернативен личен речник, напр. ".ispell_bulg".
cs: Urèete soubor s vlastním slovníkem. Napø. ".ispell_english".

source: Shows a typeset preview of things such as math
cs: Zobrazovat náhled na vysázený text typu matematiky apod.

source: Previewed equations will have "(#)" labels rather than numbered ones
cs: Rovnice v náhledu budou oznaèeny pomocí "(#)" místo oèíslování.

source: Scale the preview size to suit.
cs: Nastavte mìøítko pro náhled.

source: The option for specifying whether the copies should be collated.
bg: Опзия за указване дали копията да бъдат подреждани.
cs: Volba urèující, zda-li mají být kopie srovnány za sebou.

source: The option for specifying the number of copies to print.
bg: Опция за указване на брой копия за печат.
cs: Volba urèující poèet kopií pro tisk.

source: The default printer to print on. If none is specified, LyX will use the environment variable PRINTER.
bg: Стандартен принтер за печат. Ако няма указан, LyX ще използва променливата на средата PRINTER.
cs: Standardní tiskárna pro tisk. Pokud neurèena, LyX pou¾ije promìnnou prostøedí PRINTER.

source: The option to print only even pages.
bg: Опция за печат само на четни страници.
cs: Volba pro tisk pouze sudých stran.

source: Extra options to pass to printing program after everything else, but before the filename of the DVI file to be printed.
bg: Други опции за подаване към печатащата програма след всичко останало, но преди името на DVI файла за печат.
cs: Volby navíc, které dostane program pro tisk za ostatními volbami, leè pøed jménem DVI souboru k tisku.

source: Extension of printer program output file. Usually ".ps".
bg: Разширение на изходния файл. Обикновено ".ps".
cs: Pøípona výstupního tiskového souboru. Obvykle ".ps".

source: The option to print out in landscape.
bg: Опция за печат на пейзаж.
cs: Volba pro tisk na ¹íøku

source: The option to print only odd pages.
bg: Опция за печат само на нечетни страници.
cs: Volba pro tisk pouze lichých stran.

source: The option for specifying a comma-separated list of pages to print.
bg: Опция за указване на списък от страници за печат.
cs: Volba urèující èárkami oddìlený seznam stránek k tisku.

source: Option to specify the dimensions of the print paper.
bg: Опция за указване на размерите на хартията.
cs: Volba urèující velikost papíru.

source: The option to specify paper type.
bg: Опция за указване на вида хартия.
cs: Volba uèující typ papíru.
