Repository: cburschka/lyx
Catalog: po/*.po
Languages: bg, cs

source: Should be composed of one or more of %1$s.
cs: Mìlo by být slo¾eno jedním èi více z %1$s.

source: Use \footnotesize, \small, \itshape, \ttfamily or something like that
cs: Pou¾ijte \footnotesize, \small, \itshape, \ttfamily nebo nìco na ten zpùsob

source: none, leftline, topline, bottomline, lines, single, shadowbox or subset of trblTRBL
cs: none, leftline, topline, bottomline, lines, single, shadowbox nebo podmno¾inu z trblTRBL

source: Enter four letters (either t = round or f = square) for top right, bottom right, bottom left and top left corner.
cs: Vlo¾te ètvero znakù (buï t = oblý nebo f = ètvercový) for pravý horní, pravý dolní, levý dolní a levý horní.

source: Enter something like \color{white}
cs: Vlo¾te nìco jako \color{white}

source: Expect a number with an optional * before it
cs: Oèekávám èíslo s nepovinným znakem * vpøedu

source: auto, last or a number
cs: auto, last nebo èíslo

source: This parameter should not be entered here. Please use the caption edit box (when using the child document dialog) or menu Insert->Caption (when defining a listing inset)
cs: Tento parametr by nemìl být zadáván zde. Pou¾ijte prosím políèko popisku (v dialogu pro dokument potomka) nebo pøes menu Vlo¾it->Popisek (pøi definici výpisu zdrojového kódu)

source: This parameter should not be entered here. Please use the label edit box (when using the child document dialog) or menu Insert->Label (when defining a listing inset)
cs: Tento parametr by nemìl být zadáván zde. Pou¾ijte prosím políèko znaèky (v dialogu pro dokument potomka) nebo pøes menu Vlo¾it->Znaèka (pøi definici výpisu zdrojového kódu)

source: Invalid (empty) listing parameter name.
cs: Neplatné (prázdné) jméno parametru výpisu.

source: Available listing parameters are %1$s
cs: Dostupné parametry výpisu jsou %1$s

source: Available listings parameters containing string "%1$s" are %2$s
cs: Dostupné parametry výpisu obsahující øetìzec "%1$s" jsou %2$s

source: Parameter %1$s:
cs: Parametr %1$s:

source: Unknown listing parameter name: %1$s
cs: Neznámé jméno parametru výpisu: %1$s

source: Parameters starting with '%1$s': %2$s
cs: Parametry zaèínající na '%1$s': %2$s

source: Opened Marginal Note Inset
bg: Отворен Marginal Note Inset
cs: Poznámka na okraj - otevøená vlo¾ka

source: New Page
cs: Nová stránka

source: Clear Page
cs: Uzavøít stránku (\clearpage)

source: Clear Double Page
cs: Uzavøít stránku v oboustraném dok. (\cleardoublepage)

source: Nomenclature Symbol:
cs: Symbol Nomenklatury:

source: Description:
cs: Popis:

source: Sorting:
cs: Tøídìní:

source: Note[[InsetNote]]
cs: Pozn.

source: Greyed out
cs: Za¹edlé

source: Opened Note Inset
cs: Poznámka - otevøená vlo¾ka

source: Opened Optional Argument Inset
cs: Volitelný argument - otevøená vlo¾ka

source: BROKEN:
cs: NEPLATNÝ:

source: Equation
cs: Rovnice

source: EqRef:
cs: RovRef:

source: Page Number
cs: Èíslo stránky

source: Page:
cs: Stránka:

source: Textual Page Number
cs: Odkaz pomocí èísla stránky

source: TextPage:
cs: Strana Textu:

source: Standard+Textual Page
cs: Standard+Èíslo strany

source: Interword Space
cs: Mezislovní mezera

source: Protected Space
cs: Chránìná mezera

source: Thin Space
cs: Tenká mezera

source: Medium Space
cs: Støední mezera

source: Thick Space
cs: Tlustá mezera

source: Quad Space
cs: Quad mezera

source: QQuad Space
cs: QQuad mezera

source: Enspace
cs: En-mezera (Enspace)

source: Enskip
cs: En-mezera (Enskip)

source: Negative Thin Space
cs: Záporná tenká mezera

source: Negative Medium Space
cs: Záporná støední mezera

source: Negative Thick Space
cs: Záporná tlustá mezera

source: Protected Horizontal Fill
cs: Chránìná horizontální výplò

source: Horizontal Fill (Dots)
cs: Horizontální výplò (teèky)

source: Horizontal Fill (Rule)
cs: Horizontální výplò (èára)

source: Horizontal Fill (Left Arrow)
cs: Horizontální výplò (levá ¹ipka)

source: Horizontal Fill (Right Arrow)
cs: Horizontální výplò (pravá ¹ipka)

source: Horizontal Fill (Up Brace)
cs: Horizontální výplò (horní slo¾ená)

source: Horizontal Fill (Down Brace)
cs: Horizontální výplò (dolní slo¾ená)

source: Horizontal Space (%1$s)
cs: Horizontální mezera (%1$s)

source: Protected Horizontal Space (%1$s)
cs: Chránìná horizontální mezera (%1$s)

source: Unknown TOC type
cs: Neznámý typ Obsahu

source: Opened table
cs: Otevøená tabulka

source: You cannot paste into a multicell selection.
cs: Nemù¾ete vkládat do výbìru vícera buòek.

source: Opened Text Inset
bg: Отворен Text Inset
cs: Text - otevøená vlo¾ka

source: Vertical Space
cs: Vertikální mezera

source: wrap:
cs: obtékání:

source: Opened Wrap Inset
cs: Obtékání - otevøená vlo¾ka

source: wrap
cs: obtékání

source: Not shown.
cs: Nezobrazeno.

source: Loading...
bg: Зареждане...
cs: Naèítání...

source: Converting to loadable format...
cs: Konverze do èitelného formátu...

source: Loaded into memory. Generating pixmap...
cs: Naèteno do pamìti. Generování pixmapy...

source: Scaling etc...
cs: Úprava mìøítka etc...

source: Ready to display
cs: Pøipraveno k zobrazení

source: No file found!
cs: Soubor nenalezen!

source: Error converting to loadable format
cs: Chyba pøi konverzi do èitelného formátu

source: Error loading file into memory
cs: Chyba naèítání souboru do pamìti

source: Error generating the pixmap
cs: Chyba generování pixmapy

source: No image
cs: ®ádný obrázek

source: Preview loading
cs: Naèítání náhledu

source: Preview ready
cs: Náhled pøipraven

source: Preview failed
cs: Náhled selhal

source: cc[[unit of measure]]
cs: cc

source: mu[[unit of measure]]
cs: mu

source: Text Width %
cs: ©íøka textu %

source: Column Width %
cs: ©íøka sloupce %

source: Page Width %
cs: ©íøka stránky %

source: Line Width %
cs: ©íøka øádku %

source: Text Height %
cs: Vý¹ka textu %

source: Page Height %
cs: Vý¹ka stránky %

source: Search error
cs: Chyba vyhledávání

source: Search string is empty
cs: Hledaný øetìzec je prázdný

source: String has been replaced.
cs: Øetìzec byl nahrazen.

source: strings have been replaced.
bg: низа бяха заместени.
cs: øetìzcù bylo nahrazeno.

source: Macro: %1$s:
cs: Makro: %1$s:

source: Can't add vertical grid lines in '%1$s'
cs: Nelze pøidat vertikální linku møí¾ky '%1$s'

source: No vertical grid lines in 'cases': feature %1$s
cs: ®ádné vertikální linky møí¾ky v 'cases' : pøíkaz %1$s'

source: Only one row
cs: Pouze jeden øádek

source: Only one column
cs: Pouze jeden sloupec

source: No hline to delete
cs: ®ádná horizontální linka (hline) ke smazání

source: No vline to delete
cs: ®ádná vertikální linka (vline) ke smazání

source: Unknown tabular feature '%1$s'
cs: Neznámá vlastnost tabulky '%1$s'

source: No number
bg: Без номериране
cs: ®ádné èíslo

source: Number
bg: Номериране
cs: Èíslo

source: Can't change number of rows in '%1$s'
cs: Nelze zmìnit poèet øádkù v '%1$s'

source: Can't change number of columns in '%1$s'
cs: Nelze zmìnit poèet sloupcù v '%1$s'

source: Can't add horizontal grid lines in '%1$s'
cs: Nelze pøidat horizontální linky møí¾ky v '%1$s'

source: create new math text environment ($...$)
cs: vytvoøit textové prostøedí uvnitø matematického ($...$)

source: entered math text mode (textrm)
cs: vstup do text. prostøedí uvnitø matem. (textrm)

source: Standard[[mathref]]
cs: Standardní

source: optional
cs: volitelné

source: math macro
cs: mat. makro

source: Could not open the specified document %1$s.
cs: Nelze otevøít zadaný dokument %1$s.

source: Abstract:
cs: Abstrakt:

source: References:
cs: Reference:

source: No debugging message
bg: Няма Debug съобщения
cs: ®ádné ladící výpisy

source: General information
bg: Обща информация
cs: Obecné informace

source: Program initialisation
bg: Инсталиране на програмата
cs: Inicializace programu

source: Keyboard events handling
bg: Обработка на събития от клавиатурата
cs: Obsluha klávesových událostí

source: GUI handling
bg: GUI
cs: Obsluha GUI

source: Lyxlex grammar parser
cs: Lyxlex gramatický analyzátor

source: Configuration files reading
bg: Четене на конфигурационните файлове
cs: Naètení konfiguraèních souborù

source: Custom keyboard definition
bg: Дефиниране на собствена клавиатурна подредба
cs: Vlastní definice klávesnice

source: LaTeX generation/execution
bg: LaTeX герериране/изпълнение
cs: LaTeX tvorba/spou¹tìní

source: Math editor
bg: Математически редактор
cs: Editor matematiky

source: Font handling
bg: Шрифтове
cs: Obsluha fontù

source: Textclass files reading
bg: Четене на текстклас файлове
cs: Naètení souborù pro tøídy (textclass)

source: Version control
bg: Система за контрол на версиите
cs: Správa verzí

source: External control interface
bg: Външна контролна среда
cs: Rozhraní pro externí øízení

source: Undo/Redo mechanism
cs: Mechanismus editaèních funkcí Zpìt/Znovu

source: User commands
bg: Потребителски команди
cs: U¾ivatelské pøíkazy

source: The LyX Lexxer
bg: LyX Lexxer
cs: LyX Lexxer

source: Dependency information
bg: Информация за взаимовръзките
cs: Informace o závislostech

source: LyX Insets
bg: LyX добавки
cs: Vlo¾ky LyX-u

source: Files used by LyX
bg: Файлове, използвани от LyX
cs: Soubory pou¾ité LyX-em

source: Workarea events
cs: Události na pracovní plo¹e

source: Insettext/tabular messages
cs: Zprávy z tabulek/vlo¾ek textu

source: Graphics conversion and loading
cs: Konverze a naèítání obrázku

source: Change tracking
cs: Zmìna revize

source: External template/inset messages
cs: Zprávy z externích ¹ablon/vlo¾ek

source: RowPainter profiling
cs: Profilování RowPainter-u

source: scrolling debugging
cs: ladìní posouvání textu

source: Math macros
cs: mat. makra

source: Locale/Internationalisation
cs: Lokalizace/Nastavení jazyka

source: Selection copy/paste mechanism
cs: Mechanismus kopírovaní a vkládání z/do schránky

source: Developers' general debug messages
cs: Obecné ladící výpisy pro vývojáøe

source: All debugging messages
bg: Всички Debug съобщения
cs: V¹echny ladící výpisy

source: Debugging `%1$s' (%2$s)
cs: Ladìní `%1$s' (%2$s)

source: [[Replace with the code of your language]]
cs: cs

source: System file not found
cs: Systémový soubor nenalezen

source: Unable to load shfolder.dll Please install.
cs: Nelze naèíst shfolder.dll Prosím naistalujte.

source: System function not found
cs: Systémová funkce nenalezena

source: Unable to find SHGetFolderPathA in shfolder.dll Don't know how to proceed. Sorry.
cs: Nelze najít SHGetFolderPathA v shfolder.dll Bohu¾el nelze pokraèovat dál.

source: Unknown user
cs: Neznámý u¾ivatel

source: Textclass Loading Error!
bg: Грешка при зареждане на текстклас!

source: Layout had to be changed from
bg: Оформлението трябва да се смени от

source: to
bg: на

source: Textclass error
bg: Текстклас грешка

source: The document uses an unknown textclass "
bg: Документът използва непознат текстклас "

source: LyX will not be able to produce output correctly.
bg: LyX не може да изработи правилен резултат.

source: Can't load textclass
bg: Невъзможност за зареждане на текстклас

source: -- substituting default
bg: -- заместване по подразбиране

source: Warning: need lyxformat %.2f but found %.2f
bg: Внимание: необходим е LyX-формат %.2f, но е открит %.2f

source: ERROR: need lyxformat %.2f but found %.2f
bg: ГРЕШКА: необходим е LyX-формат %.2f, но е открит %.2f

source: Warning!
bg: Внимание!

source: Reading of document is not complete
bg: Непълно прочитане на документа

source: Maybe the document is truncated
bg: Вероятно документът е изрязан

source: ERROR!
bg: ГРЕШКА!

source: Old LyX file format found. Use LyX 0.10.x to read this!
bg: Остарял LyX формат. Използвайте LyX 0.10.x за да прочетете това!

source: LyX file format is newer that what
bg: LyX файловият формат е по-нов от

source: is supported in this LyX version. Expect some problems.
bg: поддържания в тази LyX версия. Възможни са проблеми.

source: Not a LyX file!
bg: Това не е LyX файл!

source: Unable to read file!
bg: Прочитането на файла e невъзможно!

source: Error! Document is read-only:
bg: Грешка! Документът е само за четене:

source: Error! Cannot write file:
bg: Грешка! Записът е невъзможен във файл:

source: Error! Cannot open file:
bg: Грешка! Отварянето е невъзможно! Файл:

source: Error: Cannot write file:
bg: Грешка! Записът е невъзможен във файл:

source: Error: Cannot open file:
bg: Грешка! Отварянето е невъзможно! Файл:

source: LYX_ERROR:
bg: LYX_ГРЕШКА:

source: Cannot write file
bg: Грешка! Записът е невъзможен във файл

source: Error : Wrong depth for LatexType Command.
bg: Грешка: Грешна дълбочина на LatexType команда.

source: chktex did not work!
bg: ChkTeX пропадна!

source: Could not run with file:
bg: Недъзможна е работата с файл:

source: Changes in document:
bg: Промени в документа:

source: Save document?
bg: Запазване на документа?

source: Some documents were not saved:
bg: Някои документи не са запазени:

source: Exit anyway?
bg: Желаете ли изход въпреки това?

source: lyx: Attempting to save document %s as...
bg: LyX: Опит за запазване на докумнета %s като...

source: Save seems successful. Phew.
bg: Записът изглежда е успешен. Какъв късмет!

source: Save failed! Trying...
bg: Записът пропадна! Опитвам...

source: An emergency save of this document exists!
bg: Съществува аварийно копие на този документ!

source: Try to load that instead?
bg: Да заредя ли това вместо него?

source: Autosave file is newer.
bg: Автоматичният запис е по-нов.

source: Load that one instead?
bg: Да заредя ли това вместо него?

source: Error!
bg: Грешка!

source: Unable to open template
bg: Невъзможно е да се отвори шаблона

source: Document is already open:
bg: Документът вече е отворен:

source: Do you want to reload that document?
bg: Желаете ли повторно зареждане?

source: File `
bg: Файлът `

source: ' is read-only.
bg: ' е само за четене.

source: Do you want to retrieve file under version control?
bg: Да изтегля ли файла от системата за контрол на версията?

source: Cannot open specified file:
bg: Невъзможно е да бъде отворен указаният файл:

source: Create new document with this name?
bg: Да създам ли нов документ с това име?

source: Specified file is unreadable:
bg: Указаният файл е нечетим:

source: Cannot open specified file:
bg: Невъзможно е да бъде отворен указаният файл:

source: Open/Close...
bg: Отвори/Затвори...

source: Redo not yet supported in math mode
bg: Повтарянето все още не се поддържа в математически режим

source: Paragraph environment type copied
bg: Средата на абзаца е копирана

source: Paragraph environment type set
bg: Средата на абзаца е установена

source: No more notes
bg: Няма повече бележки

source: Inserting Footnote...
bg: Вмъквам бележка под линия...

source: Inserting margin note...
bg: Вмъквам бележка в полето...

source: Error! unknown language
bg: Грешка! Непознат език

source: Melt
bg: Слей

source: Changed environment depth (in possible range, maybe not)
bg: Дълбочината на средата е променета( навярно в допустимия интервал)

source: Font:
bg: Шрифт:

source: , Depth:
bg: , Дълбочина:

source: Onehalf
bg: Половин

source: Formatting document...
bg: Форматирам документа...

source: No more errors
bg: Няма други грешки

source: ChkTeX warning id #
bg: ChkTeX предупреждение Nr.

source: LyX: Unknown X11 color
bg: LyX: Непознат X11 цвят

source: for
bg: за

source: Using black instead, sorry!.
bg: Замествам с черен!

source: LyX: X11 color
bg: LyX: X11 цвят

source: allocated for
bg: заделен за

source: LyX: Using approximated X11 color
bg: LyX: Използвам подобен X11 цвят

source: LyX: Couldn't allocate '
bg: LyX: Неуспех при заделяне на '

source: ' for
bg: ' за

source: with (r,g,b)=(
bg: с (r,g,b)=(

source: Using closest allocated color with (r,g,b)=(
bg: Вместо това използвам цвят с (r,g,b)=(

source: Pixel [
bg: Точката [

source: ] is used.
bg: ] вече е използвана.

source: Done
bg: Готов

source: Can not view file
bg: Не мога да покажа файла.

source: No information for viewing
bg: Липсва информация за показване на

source: Executing command:
bg: Изпълнявам команда:

source: Error while executing
bg: Грешка при изпълнение на

source: Can not convert file
bg: Невъзможно е преобразуването на файла

source: No information for converting from
bg: Няма информация за преобразуване от

source: There were errors during the Build process.
bg: Имаше грешки по време на изграждането.

source: You should try to fix them.
bg: Опитайте да ги отстраните.

source: Error while trying to move directory:
bg: Грешка при опит за преместване на директорията:

source: Error while trying to move file:
bg: Грешка при опит за преместване на файла:

source: to
bg: в

source: One error detected
bg: Открита е една грешка

source: You should try to fix it.
bg: Опитайте да я отстраните.

source: errors detected.
bg: грешки са открити.

source: There were errors during running of
bg: Имаше грешки по време на изпълнението на:

source: The operation resulted in
bg: Резултатът от операцията е

source: an empty file.
bg: празен файл.

source: Resulting file is empty
bg: Полученият файл е празен

source: LaTeX did not work!
bg: Стартирането на LaTeX пропадна!

source: Missing log file:
bg: Липсващ файл-протокол:

source: There were errors during the LaTeX run.
bg: Имаше грешки по време на изпълнението на LaTeX.

source: ERROR: LyX wasn't able to read CREDITS file
bg: Грешка: LyX не успя да прочете файла CREDITS

source: Please install correctly to estimate the great
bg: Моля, инсталирайте правилно, за да оцените огромното

source: All these people have contributed to the LyX project. Thanks,
bg: Всикчи тези хора са подпомогнали LyX проекта. Благодарности,

source: because of class conversion from
bg: geдndert werden; Grund: Klassenumwandlung von

source: Impossible operation
bg: Операцията е невъзможна

source: Can't paste float into float!
bg: Невазможно е да се залепи един Float обект в друг такъв!

source: Sorry.
bg: Уви.

source: Lyxlex grammer parser
bg: Lyxlex синтактичен анализ

source: Keep *roff temporary files
bg: Задръжтеe *roff временните файлове

source: Debugging `
bg: Анализиране `

source: Can not export file
bg: Невъзможно е да бъде експортиран файла

source: No information for exporting to
bg: Няма информация относно експортиране в

source: Cannot run latex.
bg: Невъзможно е стартирането на LaTeX.

source: The path to the lyx file cannot contain spaces.
bg: Пътят към LyX файла не може да съдържа интервали.

source: Document exported as
bg: Документът ще бъде експортиран във формат

source: to file `
bg: във файл `

source: New...|N
bg: Нов(N)...|N

source: Revert to Saved|d
bg: Върни към записаното(d)|d

source: Export|E
bg: Експорт(E)|E

source: Fax...|F
bg: Факс(F)...|F

source: Register|R
bg: Регистрирай(R)|R

source: Check In Changes|I
bg: Вкарай промените(I)|I

source: Revert to Last Version|L
bg: Върни към последната версия(L)|L

source: Show History|H
bg: История(H)|H

source: Math Panel|l
bg: Математически Символи(l)|l

source: Remove All Error Boxes|E
bg: Премахни всички грешки(E)|E

source: as Lines|L
bg: като редове(L)|L

source: as Paragraphs|P
bg: като абзаци(P)|P

source: Open/Close|O
bg: Отвори/Затвори(O)|O

source: Melt|M
bg: Слей(M)|M

source: Open All Figures/Tables|F
bg: Отвори всички фигури/таблици(F)|F

source: Close All Figures/Tables|T
bg: Затвори всички фигури/таблици(T)|T

source: Open All Footnotes/Marginal Notes|A
bg: Отвори всички бележки(A)|A

source: Close All Footnotes/Marginal Notes|C
bg: Затвори всички бележки(C)|C

source: Align Left|e
bg: Подравни отляво(e)|e

source: Align Center|C
bg: Подравни в средата(C)|C

source: Align Right|i
bg: Подравни отдясно(i)|i

source: V.Align Top|o
bg: В.Подр. отгоре(o)|o

source: V.Align Center|n
bg: В.Подр. в средата(n)|n

source: V.Align Bottom|V
bg: В.Подр. отдолу(V)|V

source: Append Row|A
bg: Добави ред(A)|A

source: Append Column|u
bg: Добави колона(u)|u

source: Math Formula|h
bg: Формула(h)|h

source: Citation Reference...|C
bg: Цитат(C)...|C

source: Cross Reference...|R
bg: Препратка(R)...|R

source: Index Entry...|I
bg: Индекс Запис(I)...|I

source: Index Entry of Preceeding Word|W
bg: Индекс Запис на предходна дума(W)|W

source: Note...|N
bg: Бележка(N)...|N

source: Figure...|g
bg: Фигура(g)...|g

source: Tabular...|b
bg: Табулатор(b)...|b

source: Include File|e
bg: Включи файл(e)|e

source: Insert File|t
bg: Вмъкни файл(t)|t

source: Protected Blank|B
bg: Защитен интервал(B)|B

source: Linebreak|L
bg: Нов ред(L)|L

source: Algorithm Float|A
bg: Алгоритъм(A)|A

source: List of Figures|F
bg: Списък на фигурите(F)|F

source: List of Tables|T
bg: Списък на таблиците(T)|T

source: List of Algorithms|A
bg: Списък на алгоритмите(A)|A

source: BibTeX Reference...|B
bg: BibTeX препратка(B)|B

source: Ascii as Lines...|L
bg: Ascii като редове(L)...|L

source: Ascii as Paragraphs...|P
bg: Ascii като абзаци(P)...|P

source: TeX Style|X
bg: Стил TeX|X

source: Change Environment Depth|v
bg: Промени дълбочината на средата(v)|v

source: LaTeX Preamble...|L
bg: Увод в LaTeX...|L

source: Toggle Appendix|A
bg: Приложение вкл/изкл(A)|A

source: Save Layout as Default|S
bg: Запази оформлението като подразбиращо се(S)|S

source: LaTeX Logfile|L
bg: LaTeX Протокол(L)|L

source: Table of Contents|T
bg: Съдържание(T)|T

source: Error|E
bg: Грешка(E)|E

source: Reference Manual|R
bg: Наръкник за справки(R)|R

source: Table of Contents|a
bg: Съдържание(a)|a

source: Known Bugs|K
bg: Известни бъгове(K)|K

source: Copyright and Warranty...|o
bg: Авторски права и гаранции(o)...|o

source: Version...|V
bg: Версия(V)...|V

source: Addition
bg: Допълнение

source: Adresse
bg: Адрес

source: And
bg: И

source: Anlagen
bg: Подравняване

source: Appendices
bg: Приложения

source: Biography
bg: Биография

source: CenteredCaption
bg: Центр. заглавие

source: Closing
bg: Затваряне

source: Code
bg: Код

source: Conclusion
bg: Заключение

source: Conclusion*
bg: Заключение*

source: Condition
bg: Условие

source: Customer
bg: Клиент

source: Data
bg: База данни

source: Dedication
bg: Посвещение

source: Dedicatory
bg: Речник

source: Definition
bg: Дефиниция

source: Definition*
bg: Дефиниция*

source: Example*
bg: Пример*

source: Exercise
bg: Упражнение

source: Fact
bg: Факт

source: Fact*
bg: Факт*

source: FigCaption
bg: Фиг.заглавие

source: FirstName
bg: Малко име

source: FitFigure
bg: Фигура

source: Footernote
bg: Бел. под линия

source: Headnote
bg: Заглавие

source: Invoice
bg: Игнорирай

source: Keyword
bg: Ключова дума

source: Keywords
bg: Ключови дума

source: Left_Header
bg: Заглавие

source: Lemma
bg: Лема

source: Lemma*
bg: Лема*

source: ListOfSlides
bg: Списък на таблиците

source: MyRef
bg: Препратка

source: Narrative
bg: Описание

source: Note
bg: Бележка

source: Note*
bg: Бележка*

source: Opening
bg: Отваряне

source: Phone
bg: Телефонен указател

source: PlaceFigure
bg: Фигура

source: PlaceTable
bg: Таблица

source: PortraitSlide
bg: Портрет

source: Problem
bg: Проблем

source: Proof
bg: Доказателство

source: Proposition
bg: Допускане

source: Proposition*
bg: Допускане*

source: Question
bg: Въпрос

source: Received
bg: Получен

source: Reference
bg: Препратка

source: Right_Header
bg: Заглавие

source: Signature
bg: Подпис

source: Solution
bg: Решение

source: State
bg: Държава

source: Street
bg: Улица

source: SubSection
bg: Подраздел

source: SubTitle
bg: Подзаглавие

source: Subject
bg: Тема

source: Summary
bg: Обобщение

source: Surname
bg: Презиме

source: Telephone
bg: Телефон

source: Telex
bg: Телекс

source: Thanks
bg: Благодаря

source: Theorem
bg: Теорема

source: Theorem*
bg: Теорема*

source: Town
bg: Град

source: Transition
bg: Преход

source: Translator
bg: Преводач

source: American
bg: Американски

source: Austrian
bg: Австрийски

source: British
bg: Британски

source: Canadian
bg: Канадски

source: French Canadian
bg: Канадски френски

source: Esperanto
bg: Есперанто

source: French (GUTenberg)
bg: Френски (GUTenberg)

source: German (new spelling)
bg: Немски (нова граматика)
