Repository: cburschka/lyx
Catalog: po/*.po
Languages: bg, cs

source: Popup Font
bg: Диалог Шрифт

source: Menu Font
bg: Меню Шрифт

source: Popup Encoding
bg: Диалог Кодировка

source: command
bg: команда

source: page range
bg: избор на страници

source: copies
bg: копия

source: reverse
bg: обърнато

source: to printer
bg: на принтер

source: file extension
bg: разширение

source: spool command
bg: spool команда

source: paper type
bg: тип на хартията

source: even pages
bg: четни страници

source: odd pages
bg: нечетни страници

source: landscape
bg: пейзаж

source: to file
bg: във файл

source: extra options
bg: допълнителни опции

source: spool printer prefix
bg: име на принтер

source: paper size
bg: размер на хартията

source: name
bg: име

source: Printer Command and Flags
bg: Команди и опции на принтера

source: Default path|#p
bg: Подразбиращ се път(p)|#p

source: Last file count|#L
bg: Последни файлове(L)|#L

source: Template path|#T
bg: Път за шаблони(T)|#T

source: Check last files|#C
bg: Провери старите файлове(C)|#C

source: Backup path|#B
bg: Път за архивни копия(B)|#B

source: Temp dir|#d
bg: Временна директория(d)|#d

source: Print
bg: Печат

source: Printer|#P
bg: Принтер(P)|#P

source: File|#F
bg: Файл(F)|#F

source: All Pages|#G
bg: Всички страници(G)|#G

source: Only Odd Pages|#O
bg: Само нечетни страници(O)|#O

source: Only Even Pages|#E
bg: Само четни страници(E)|#E

source: Normal Order|#N
bg: Нормално подреждане(N)|#N

source: Reverse Order|#R
bg: Обратно подреждане(R) |#R

source: Pages:
bg: Страници:

source: Count:
bg: Брой:

source: to
bg: до

source: Order
bg: Подреждане

source: Sort|#S
bg: Сортиране(S)|#S

source: Name:|#N
bg: Име(N):|#N

source: Reference type|#R
bg: Тип на препратка(R)|#R

source: Goto reference|#G
bg: Към препратка(G)|#G

source: Tabular
bg: Табличен

source: Column/Row
bg: Колона/Ред

source: Cell
bg: Клетка

source: LongTable
bg: Дълга таблица

source: Warning: Wrong Cursor position, updated window
bg: Внимание: Грешна позиция на курсор, прозорецът актуализиран

source: Close|#C^[
bg: Затвори(C)|#C^[

source: Append Column|#A
bg: Добави колона(A)|#A

source: Delete Column|#O
bg: Изтрий колона(O)|#O

source: Append Row|#p
bg: Добави ред(p)|#p

source: Delete Row|#w
bg: Изтрий ред(w)|#w

source: Set Borders|#S
bg: Установи рамки(S)|#S

source: Unset Borders|#U
bg: Премахни рамки(U)|#U

source: Longtable|#L
bg: Дълга таблица(L)|#L

source: Rotate 90°|#9
bg: Завъртане на 90°|#9

source: Spec. Table
bg: Спец. таблица

source: Top|#t
bg: Горе(t)|#t

source: Bottom|#b
bg: Долу(b)|#b

source: Left|#l
bg: Ляво(l)|#l

source: Right|#r
bg: Дясно(r)|#r

source: Left|#e
bg: Ляво(e)|#e

source: Right|#i
bg: Дясно(i)|#i

source: Center|#c
bg: Центрирано(c)|#c

source: Top|#p
bg: Горе(p)|#p

source: Bottom|#o
bg: Долу(o)|#o

source: Borders
bg: Рамки

source: H. Alignment
bg: Х. подравняване

source: V. Alignment
bg: В. подравняване

source: Width|#W
bg: Ширина(W):|#W

source: Alignment|#A
bg: Подравняване(A)|#A

source: Special column
bg: Специална колона

source: Multicolumn|#M
bg: Многоколонно|#p

source: Use Minipage|#s
bg: Министраница(s)|#s

source: Special Cell
bg: Специална клетка

source: Special Multicolumn
bg: Специално многоколонно

source: 1st Head|#1
bg: 1ва глава|#1

source: Head|#H
bg: Глава(H)|#H

source: New Page|#N
bg: Нова страница(N)|#N

source: Special
bg: Специален

source: Insert Tabular
bg: Вмъкни таблица

source: TOC | LOF | LOT | LOA
bg: Съдържание | Фигури | Таблици | Алгоритми

source: Type|#T
bg: Тип(T):|#T

source: Name|#N
bg: Име(N):|#N

source: HTML type|#H
bg: HTML тип|#H

source: ERROR! Unable to print!
bg: ГРЕШКА! Невъзможност за печат!

source: Check 'range of pages'!
bg: Проверете поредицата от страници!

source: More
bg: Още

source: List of Figures%m
bg: Списък на фигурите%m

source: List of Tables%m
bg: Списък на таблиците%m

source: List of Algorithms%m
bg: Списък на алгоритмите%m

source: No Table of Contents%i
bg: Няма съдържание%i

source: Insert Reference%m
bg: Вмъкни препратка%m

source: Insert Page Number%m
bg: Вмъкни номер на страница%m

source: Insert vref%m
bg: Вмъкни vref%m

source: Insert vpageref%m
bg: Вмъкни vpageref%m

source: Insert Pretty Ref%m
bg: Вмъкни Pretty Ref%m

source: Goto Reference%m
bg: Към препратка%m

source: Filename can't contain any of these characters:
bg: Името на файл не може да съдържа никой от символите:

source: space, '#', '~', '$' or '%'.
bg: интервал, '#', '~', '$' или '%'.

source: The absolute path is required.
bg: Необходим е абсолютен път.

source: Directory does not exist.
bg: Директорията не съществува.

source: Cannot write to this directory.
bg: Невъзможност за запис в тази директория.

source: Cannot read this directory.
bg: Невъзможност за четене на тази директория.

source: No file input.
bg: Няма входен файл.

source: A file is required, not a directory.
bg: Необходим е файл, а не директория.

source: Cannot write to this file.
bg: Невъзможност за запис в този файл.

source: Cannot read from this directory.
bg: Невъзможност за четене от тази директория.

source: File does not exist.
bg: Файлът не съществува.

source: Cannot read from this file.
bg: Невъзможност за четене от този файл.

source: Importing
bg: Импортиране

source: Can not import file
bg: Невъзможност за импортиране на файл

source: No information for importing from
bg: Няма информация за импортиране от

source: [render error]
bg: [грешка при изобразяване]

source: [rendering ... ]
bg: [изобразяване ... ]

source: [no file]
bg: [няма файл]

source: [bad file name]
bg: [лошо име на файл]

source: [not displayed]
bg: [не е показан]

source: [no ghostscript]
bg: [няма ghostscript]

source: [unknown error]
bg: [непозната грешка]

source: Opened figure
bg: Отворена фигура

source: empty figure path
bg: празен път към фигура

source: EPS Figure
bg: EPS фигура

source: Key:|#K
bg: Ключ(K):|#K

source: Label:|#L
bg: Етикет(L):|#L

source: Bibliography item
bg: Библ. перо

source: BibTeX Generated References
bg: Препратки генерирани от BibTeX

source: Database:
bg: База данни:

source: Style:
bg: Стил:

source: Opened error
bg: Отворена грешка

source: Impossible Operation!
bg: Невъзможна операция!

source: Not permitted to change font-types inside ERT-insets!
bg: Смяната на типа на шрифт не е разрешена в ERT-inset!

source: External inset file
bg: Външен inset файл

source: '#', '~', '$' or '%'.
bg: '#', '~', '$' или '%'.

source: Insert external inset
bg: Вмъкни външен inset

source: External
bg: Външен

source: Unknown Error
bg: Непозната грешка

source: Error reading
bg: Грешка при четене

source: Error converting
bg: Грешка при конвертиране

source: Load|#L
bg: Зареди(L)|#L

source: File name:|#F
bg: Име на файл(F):|#F

source: Visible space|#s
bg: Видим интервал(s)|#s

source: Verbatim|#V
bg: Неформатиран(V)|#V

source: Use input|#i
bg: Използнай input|#i

source: Use include|#U
bg: Използвай include|#u

source: Opened note
bg: Отворена бележка

source: Enter label:
bg: Въведете етикет:

source: list
bg: списък

source: Opened List Inset
bg: Отворен List Inset

source: minipage
bg: министраница

source: Opened Minipage Inset
bg: Отворен Minipage Inset

source: Opened Tabular Inset
bg: Отворен Tabular Inset

source: Multicolumns can only be horizontally.
bg: Възможни са само хоризонтални много колони.

source: Cannot include more than one paragraph!
bg: Невъзможност за включване на повече от един абзац!

source: theorem
bg: Теорема

source: Opened Theorem Inset
bg: Отворен Theorem Inset

source: other...
bg: други...

source: Key Mappings
bg: Клавишни комбинации

source: Document wide language
bg: Език на документа

source: LaTeX run number
bg: LaTeX изпълнение номер

source: Running MakeIndex.
bg: Изпълнявам MakeIndex.

source: No LaTeX log file found
bg: Не е намерен LaTeX файл-протокол

source: Build Program Log
bg: Изграждам протокол

source: LyX wasn't able to find its layout descriptions!
bg: LyX не успя да намери своите описания на оформления!

source: Check that the file "textclass.lst"
bg: Моля, проверете дали файлът "textclass.lst"

source: is installed correctly. Sorry, has to exit :-(
bg: е инсталиран правилно. За съжаление спира :-(!

source: LyX wasn't able to find any layout description!
bg: LyX не успя да намери никакво описание на оформление!

source: Check the contents of the file "textclass.lst"
bg: Моля, проверете съдържанието на файл"textclass.lst"

source: Sorry, has to exit :-(
bg: За съжаление спира :-(!

source: Family:|#F
bg: Семейство(F):|#F

source: Series:|#S
bg: Серия(S):|#S

source: Shape:|#H
bg: Форма(H):|#H

source: Size:|#Z
bg: Размер(Z):|#Z

source: Misc:|#M
bg: Разни(M):|#M

source: Color:|#C
bg: Цвят(C):|#C

source: Toggle on all these|#T
bg: Превключване между(T)|#T

source: Language:
bg: Език:

source: These are never toggled
bg: Без превключване

source: These are always toggled
bg: Винаги превключване

source: text
bg: текст

source: note frame
bg: рамка на бележка

source: command-inset background
bg: фон на command-inset

source: command-inset frame
bg: рамка на command-inset

source: accent
bg: акцент

source: accent background
bg: фон на акцент

source: accent frame
bg: рамка на акцент

source: minipage line
bg: ред на министраница

source: special char
bg: спец. символ

source: math cursor
bg: курсор на математика

source: footnote background
bg: фон на бел. под линия

source: footnote frame
bg: рамка на бел. под линия

source: error
bg: грешка

source: appendix line
bg: ред на приложение

source: vfill line
bg: ред на vfill

source: page break
bg: нова страница

source: top of button
bg: бутон (отгоре)

source: bottom of button
bg: бутон (отдолу)

source: left of button
bg: бутон (отляво)

source: right of button
bg: бутон (отдясно)

source: Update|#Uu
bg: Актуализация(A)|#A

source: Insert appendix
bg: Вмъкни приложение

source: Describe command
bg: Описание на команда

source: Select previous char
bg: Избор на предшестващ символ

source: Insert bibtex
bg: Вмъквани BibTeX

source: Autosave
bg: Автозапазване

source: Go to beginning of document
bg: Към началото на документа

source: Select to beginning of document
bg: Маркирай до началото на документа

source: Go to end of document
bg: Към края на документа

source: Select to end of document
bg: Маркирай до края на документа

source: Export to
bg: Експорт към

source: Fax
bg: Факс

source: Import document
bg: Импортирай документ

source: Get the printer parameters
bg: Принтер параметри

source: New document from template
bg: Нов документ от шаблон

source: Open
bg: Отвори

source: Revert to saved
bg: Записано състояние

source: Switch to an open document
bg: Превключи към отворен документ

source: Toggle read-only
bg: Превключи само-четене

source: Update
bg: Актуалицирай

source: View
bg: Изглед

source: Save As
bg: Запази като

source: Go one char back
bg: Един символ назад

source: Go one char forward
bg: Един символ напред

source: Execute command
bg: Изпълни команда

source: Insert ... dots
bg: Вмъкни многоточие (...)

source: Go down
bg: Надолу

source: Select next line
bg: Избор на следващ ред

source: Insert end of sentence period
bg: Вмъкни край на изречение (.)

source: Go to next error
bg: Към следваща грешка

source: Remove all error boxes
bg: Премахване на всички грешки

source: Insert a new ERT Inset
bg: Вмъкни нов ERT

source: Insert a new external inset
bg: Вмъкни нов външен inset

source: Insert Figure
bg: Вмъкни фигура

source: Insert Graphics
bg: Вмънки графика

source: Find & Replace
bg: Търси и Замести

source: Toggle bold
bg: Превключи удебеляване

source: Toggle code style
bg: Превключи стил код

source: Default font style
bg: Подразбиращ се стил на шрифт

source: Toggle emphasize
bg: Превключи наблягане

source: Toggle user defined style
bg: Превключи потребителски стил

source: Toggle noun style
bg: Превключи стил съществително

source: Toggle roman font style
bg: Schriftart Roman an/aus

source: Toggle sans font style
bg: Превключи sans font стил

source: Set font size
bg: Размер на шрифт

source: Show font state
bg: Статус на шрифт

source: Toggle font underline
bg: Превключи подчертаване

source: Insert Footnote
bg: Вмъкни бел. под линия

source: Select next char
bg: Избор на следващ символ

source: Insert horizontal fill
bg: Вмъкни хоризонтално запълване

source: Display copyright information
bg: Покажи Copyright информацията

source: Show the list of people who helped writing LyX
bg: Покажи списъка на хората, помогнали за създаването на LyX

source: Open a Help file
bg: Отвори помощен файл

source: Show the actual LyX version
bg: Покажи настоящата версия на LyX

source: Insert hyphenation point
bg: Вмъкни тире за пренос

source: Insert index item
bg: Вмъкни индекс перо

source: Insert last index item
bg: Вмъкни последно индеск перо

source: Insert index list
bg: Вмъкни индекс списък

source: Turn off keymap
bg: Изключи клав. подредба

source: Use primary keymap
bg: Основна клав. подредба

source: Use secondary keymap
bg: Допълнителна клав. подредба

source: Toggle keymap
bg: Превключи клав. подредба

source: Insert Label
bg: Вмъкни етикет

source: Change language
bg: Смяна на език

source: View LaTeX log
bg: Покажи LaTeX протокол

source: Open the tabular layout
bg: Отвори оформление на табица

source: Go to beginning of line
bg: Към начало на ред

source: Select to beginning of line
bg: Маркирай до началото на реда

source: Go to end of line
bg: Към край на ред

source: Select to end of line
bg: Маркирай до края на реда

source: Insert list of algorithms
bg: Вмъкни списък на алгоритмите

source: View list of algorithms
bg: Покажи списъка на алгоритмите

source: Insert list of figures
bg: Вмъкни списък на фигурите

source: View list of figures
bg: Покажи списъка на фигурите

source: Insert list of tables
bg: Вмъкни списък на таблиците

source: View list of tables
bg: Покажи списъка на таблиците

source: Exit
bg: Изход

source: Insert Marginalnote
bg: Вмъкни бел. в поле

source: Insert Margin note
bg: Вмъкни бел. в поле

source: Math Greek
bg: Гръцки знаци

source: Insert math symbol
bg: Вмъкни матем. символ

source: Math mode
bg: Матем. режим

source: Go one paragraph down
bg: Към следващ абзац

source: Select next paragraph
bg: Маркирай следващия абзац

source: Go to paragraph
bg: Към абзац

source: Go one paragraph up
bg: Към предишен абзац

source: Select previous paragraph
bg: Маркирай предишния абзац

source: Edit Preferences
bg: Промяна на настройките

source: Save Preferences
bg: Запис на настройките

source: Insert protected space
bg: Вмъкни защитен интервал

source: Insert quote
bg: Вмъкни кавички

source: Insert cross reference
bg: Вмъкни препратка

source: Tabular Features
bg: Свойства на таблица

source: Toggle TeX style
bg: Превключване на TeX стил

source: Insert table of contents
bg: Вмъкни съдържание

source: View table of contents
bg: Покажи съдържанието

source: Toggle cursor does/doesn't follow the scrollbar
bg: Превключи курсорът не/следва скролер

source: Register document under version control
bg: Регистрирай документа в система за контрол на версията

source: No description available!
bg: Няма налично описание!

source: Template|#t
bg: Шаблон(t)|#t

source: Parameters|#P
bg: Параметри(p)|#p

source: Edit file|#E
bg: Редактирай файл(E)|#E

source: View result|#V
bg: Покажи резултата(V)|#V

source: Update result|#U
bg: Актуализирай резултата(U)|#U

source: Save failed. Rename and try again?
bg: Записът пропадна. Смяна на името и нов опит?

source: (If not, document is not saved.)
bg: (Иначе документът няма да бъде запазен!)

source: Templates
bg: Шаблони

source: Enter Filename to Save Document as
bg: Въведете име за запазване на документа

source: Same name as document already has:
bg: Вече съществува документ с това име:

source: Save anyway?
bg: Запис въпреки това?

source: Another document with same name open!
bg: Отворен е друг документ със същото име!

source: Replace with current document?
bg: Да го заменя ли с текущия документ?

source: Document renamed to '
bg: Документът е преименуван в '

source: ', but not saved...
bg: ', но не е запазен...

source: Document already exists:
bg: Документът вече съществува:

source: Replace file?
bg: Да заменя ли файла?

source: Document could not be saved!
bg: Документът не може да бъде записан!

source: Holding the old name.
bg: Запазвам старото име.

source: Chktex does not work with SGML derived documents.
bg: Chktex не работи с SGML базирани документи.

source: No warnings found.
bg: Няма намерени предупреждения.

source: One warning found.
bg: Едно намерено предупреждение.

source: Use 'Edit->Go to Error' to find it.
bg: Използвайте 'Редактирай->Към грешка', за да го намерите

source: warnings found.
bg: намерени предупреждения.

source: Use 'Edit->Go to Error' to find them.
bg: Използвайте 'Редактирай->Към грешка', за да ги намерите

source: Chktex run successfully
bg: Chktex премина успешно

source: It seems chktex does not work.
bg: Вероятно chktex не рабти.

source: Autosave Failed!
bg: Автозаписът пропадна!

source: File to Insert
bg: Файл за вмъкване

source: Error! Specified file is unreadable:
bg: Грешка! Указаният файл не може да бъде прочетен:

source: Error! Cannot open specified file:
bg: Грешка! Не мога да отворя указаният файл:

source: Enter new label to insert:
bg: Въведете нов етикет за вмъкване:

source: Character Style
bg: Стил на символ

source: Do you want to save the current settings
bg: Желаете ли да запишете текущите настройки

source: for Character, Document, Paper and Quotes
bg: за Символ, Документ, Хартия и Кавички

source: as default for new documents?
bg: като подразбиращи се за нови документи?

source: LaTeX preamble set
bg: LaTeX увод установен

source: Inserting figure...
bg: Вмъквам фигура...

source: Figure inserted
bg: Фигурата е вмъкната

source: The system has been reconfigured.
bg: Системата беше преконфигурирана.

source: You need to restart LyX to make use of any
bg: Ще трябва да рестартирате LyX, за да използате

source: updated document class specifications.
bg: актуализираните клас спецификации.

source: Symbol
bg: Символ

source: Emphasis
bg: Наблягане

source: Underline
bg: Подчертаване

source: Noun
bg: Съществително

source: Language:
bg: Език:

source: Number
bg: Номер

source: You cannot replace a single space, nor an empty character.
bg: Не можете да замествате интервал нито празен символ.

source: 1 string has been replaced.
bg: 1 низ беше заместен.

source: Found.
bg: Намерен.

source: Unknown sequence:
bg: Непозната поредица:

source: Saving document
bg: Записвам документа

source: Opening help file
bg: Отварям помощен файл

source: LyX Version
bg: LyX версия

source: Couldn't find this label
bg: Този етикет не може да бъде намерен

source: in current document.
bg: в текущия документ.

source: Push-toolbar needs argument > 0
bg: Команадта 'Push-toolbar' изисква аргумент > 0

source: Usage: toolbar-add-to <LyX command>
bg: Употреба: toolbar-add-to <LyX команда>

source: Math greek mode on
bg: Матем. гръцки режим вкл.

source: Math greek keyboard on
bg: Матем. гръцка клавиатура вкл.

source: Math greek keyboard off
bg: Матем гръцка клавиатура изкл.

source: This is only allowed in math mode!
bg: Това е позволено само в матем. режим!

source: Opening child document
bg: Отварям поддокумент

source: Unknown kind of footnote
bg: Непознат тип бел. под линия

source: " failed - color is undefined or may not be redefined
bg: " пропадна - цветът не е дефиниран или не може да бъде предефиниран

source: No document open
bg: Няма отворен документ

source: Document is read only
bg: Документът е само за четене

source: Enter Filename for new document
bg: Въведете име на файл за нов документ

source: newfile
bg: нов файл

source: Do you want to close that document now? ('No' will just switch to the open version)
bg: Искате ли да затворите този документ сега? ('Не' ще превключи на отворената версия

source: File already exists:
bg: Файлът вече съществува:

source: Do you want to open the document?
bg: Искате ли да отворите документа?

source: Opening document
bg: Отварям документ

source: opened.
bg: отворен.

source: Choose template
bg: Изберете шаблон

source: Examples
bg: Примери

source: Select Document to Open
bg: Изберете документ за отваряне

source: Could not open document
bg: Неуспех при отварянето

source: Select
bg: Изберете

source: file to import
bg: Файл за импортиране

source: A document by the name
bg: Документ с името

source: already exists. Overwrite?
bg: вече съществува. Запис отогоре?

source: Select Document to Insert
bg: Изберете документ за вмъкване

source: Inserting document
bg: Вмъквам документ

source: inserted.
bg: вмъкнат.

source: Could not insert document
bg: Неуспех при вмъкването

source: No change %l| Roman | Sans Serif | Typewriter %l| Reset
bg: Без промяна %l| Roman | Sans Serif | Машинопис %l| Reset

source: No change %l| Medium | Bold %l| Reset
bg: Без промяна %l| Средно | Удебелен %l| Reset

source: No change %l| Upright | Italic | Slanted | Small Caps %l| Reset
bg: Без промяна %l| Нормален | Курсив | Slanted | Малки букви %l| Reset

source: No change %l| Tiny | Smallest | Smaller | Small | Normal | Large | Larger | Largest | Huge | Huger %l| Increase | Decrease | Reset
bg: Без промяна %l| Дребен | Малък 3 | Малък 2 | Малък | Нормален | Голям | Голям 2 | Голям 3 | Огромен | Огромен 2 %l| Увеличи | Намали | Reset

source: No change %l| Emph | Underbar | Noun | LaTeX mode %l| Reset
bg: Без промяна %l| Наблягане | Подчертан | Съществително | LaTeX режим %l| Reset

source: No change %l| No color | Black | White | Red | Green | Blue | Cyan | Magenta | Yellow %l| Reset
bg: Без промяна %l| Без цвят | Черен | Бял | Червен | Зелен | Син | Cyan | Magenta | Жълт %l| Reset

source: English %l| German | French
bg: Английски %l| Немски | Френски

source: LyX Banner
bg: LyX лого

source: Dismiss
bg: Затвори

source: Yes|Yy#y
bg: Да(Y)|Yy#y

source: No|Nn#n
bg: Не(N)|Nn#n

source: Clear|#e
bg: Изтрий(e)|#e

source: Any changes will be ignored
bg: Промените ще бъдат игнорирани

source: The document is read-only:
bg: Документът е само за четене:

source: Wrong command line option `
bg: Грешна опция от командния ред `

source: '. Exiting.
bg: '. Излизам.

source: Warning: could not determine path of binary.
bg: Внимание: не мога да определя път към изпълним файл.

source: If you have problems, try starting LyX with an absolute path.
bg: Ако имате проблеми, опитайте да стартирате LyX с абсолютен път.

source: LYX_DIR_11x environment variable no good.
bg: Променливата на средата LYX_DIR_11x не е добра.

source: System directory set to:
bg: Системната директория е установена на:

source: LyX Warning! Couldn't determine system directory.
bg: Внимание! Не мога да определя системна директория.

source: Try the '-sysdir' command line parameter or
bg: Опитайте с параметър `-sysdir' на командния ред или

source: set the environment variable LYX_DIR_11x to the LyX system directory
bg: установете променливата на средата LYX_DIR_11x към системната

source: containing the file `chkconfig.ltx'.
bg: директория, съдържаща `chkconfig.ltx'.

source: Using built-in default
bg: Използвам вградената стойност

source: but expect problems.
bg: но очаквайте проблеми.

source: Expect problems.
bg: Очаквайте проблеми.

source: You have specified an invalid LyX directory.
bg: Указали сте невалидна LyX директория.

source: You don't have a personal LyX directory.
bg: Нямате лична LyX директория.

source: It is needed to keep your own configuration.
bg: Тя е необходима, за да запазите своята конфигурация.

source: Should I try to set it up for you (recommended)?
bg: Да опитам ли да я установя за Вас (препоръчително)?

source: Running without personal LyX directory.
bg: Стартирам без лична LyX директория.

source: LyX: Creating directory
bg: LyX: Създавам директория

source: and running configure...
bg: и конфигурирам...

source: Failed. Will use
bg: Неуспех. Ще използвам

source: instead.
bg: вместо това.
