Repository: cburschka/lyx
Catalog: po/*.po
Languages: bg, cs

source: Unit fraction (km/h) \unitfrac
cs: Jednotka zlomek (km/h) \unitfrac

source: Unit fraction (20 km/h) \unitfrac
cs: Jednotka zlomek (km/h) \unitfrac

source: Text fraction (amsmath) \tfrac
cs: Text. zlomek (amsmath) \tfrac

source: Display fraction (amsmath) \dfrac
cs: Celoøádkový zlomek (amsmath) \dfrac

source: Binomial \binom
cs: Kombinaèní èíslo \binom

source: Text binomial \tbinom
cs: Kombinaèní èíslo (text) \tbinom

source: Display binomial \dbinom
cs: Kombinaèní èíslo (celoøádkový) \dbinom

source: Roman \mathrm
cs: Antikva(Roman) \mathrm

source: Bold \mathbf
cs: Tuèné \mathbf

source: Bold symbol \boldsymbol
cs: Tuèný symbol \boldsymbol

source: Sans serif \mathsf
cs: Bezpatkové(Sans serif) \mathsf

source: Italic \mathit
cs: Kurzíva \mathit

source: Typewriter \mathtt
cs: Strojopis \mathtt

source: Blackboard \mathbb
cs: Tabule \mathbb

source: Calligraphic \mathcal
cs: Kaligrafické \mathcal

source: Normal text mode \textrm
cs: Normální text. mód \textrm

source: Dots
cs: Teèky

source: Frame Decorations
cs: Dekorace rámù

source: Arrows
cs: ©ipky

source: Operators
cs: Operátory

source: Relations
cs: Relace

source: Miscellaneous
cs: Rùzné

source: Big Operators
cs: Velké operátory

source: AMS Miscellaneous
cs: AMS Rùzné

source: AMS Arrows
cs: AMS ¹ipky

source: AMS Relations
cs: AMS relace

source: AMS Negative Relations
cs: AMS negované relace

source: AMS Operators
cs: AMS operátory

source: RasterImage
cs: Rastrový obrázek

source: Bitmap: $$AbsOrRelPathParent$$Basename
cs: Bitmapa: $$AbsOrRelPathParent$$Basename

source: A bitmap file.
cs: Bitmapový soubor.

source: An Xfig figure.
cs: Obrázek z Xfig.

source: ChessDiagram
cs: ©achový Diagram

source: Chess: $$AbsOrRelPathParent$$Basename
cs: Diagram: $$AbsOrRelPathParent$$Basename

source: A chess position diagram. This template will use XBoard to edit the position. Use the 'File->Save Position' in XBoard to save the position that you want to display. Make sure to give it a '.fen' extension and remember to type in a relative path to the LyX document location. Within XBoard, use 'Edit->Edit Position' to enable general editing of the board. You might also check out the 'Options->Test legality' option, and remember to middle and right click to insert new material in the board. In order for this to work, you have to put the bundled lyxskak.sty in a place that TeX will find it, and you will need to install the skak package from CTAN.
cs: ©achový diagram. Tato ¹ablona pou¾ije program XBoard pro editaci pozice. Pou¾ijte 'File->Save Position' v XBoard-u pro ulo¾ení pozice, kterou chcete zobrazit. Ujistìte se, ¾e má pøíponu '.fen' a nezapomeòte psát relativní cestu k souboru do dokumentu LyX-u. Uvnitø XBoard-u, pou¾ijte 'Edit->Edit Position' pro obecnou editaci ¹achovnice. Mo¾ná budete chtít pou¾ít volbu 'Options->Test legality' a nezapomeòte na pravé a prostøední tlaèítko my¹i pro vlo¾ení nového materiálu na hrací desku. Aby toto fungovalo musíte dát pøibalený soubor lyxskak.sty na místo kde ho nalezne TeX. Dále budete potøebovat nainstalovat balíèek skak z CTAN-u.

source: Lilypond typeset music
cs: Lilypond - sazba not

source: Sheet music typeset by GNU LilyPond, converted to .pdf or .eps for inclusion Using .eps requires at least lilypond 2.6 Using .pdf requires at least lilypond 2.9
cs: Sazba hudebních not pomocí programu GNU LilyPond. Lze zahrnout po zkonvertování do .pdf nebo .eps Pou¾ití .eps vy¾aduje alespoò lilypond 2.6 Pou¾ití .pdf vy¾aduje alespoò lilypond 2.9

source: PDFPages
cs: Stránky PDF

source: PDF pages: $$AbsOrRelPathParent$$Basename
cs: PDF stránky: $$AbsOrRelPathParent$$Basename

source: Includes PDF documents, using the 'pdfpages' package. To include multiple pages, use the 'pages'-option, which must be inserted to 'Options'. Examples: * pages={x-y} (for a range of pages) * pages={x,y,z} (for specific pages) * pages=- (to include all pages) Read the documentation of the pdfpages package for further options and details.
cs: Vkládá PDF dokumenty, pomocí balíèku 'pdfpages'. Pro vlo¾ení vícera stránek pou¾ijte volbu 'pages', která musí být pøidána v Mo¾nostech. Pøíklady: * pages={x-y} (pro rozsah stránek) * pages={x,y,z} (pro konkrétní stránky) * pages=- (pro v¹echny stránky) Pøeètìte si dokumentaci balíèku pdfpages pro dal¹í nastavení a detaily.

source: Today's date. Read 'info date' for more information.
cs: Dne¹ní datum. Pro dal¹í informace si pøeètìte manuálovou stránku ('info date').

source: Dia diagram.
cs: Diagram programu Dia.

source: Plain text (chess output)
cs: Prostý text (¹achy)

source: Plain text (image)
cs: Prostý text (obraz)

source: Plain text (Xfig output)
cs: Prostý text (Xfig výstup)

source: date (output)
cs: datum (výstup)

source: LaTeX (plain)
cs: LaTeX (prostý)

source: LaTeX (plain)|L
cs: LaTeX (prostý)|L

source: Plain text
cs: Prostý text

source: Plain text|a
cs: Prostý text|r

source: Plain text (pstotext)
cs: Prostý text (pstotext)

source: Plain text (ps2ascii)
cs: Prostý text (ps2ascii)

source: Plain text (catdvi)
cs: Prostý text (catdvi)

source: Plain Text, Join Lines
cs: Prostý text, spojit øádky

source: date command
cs: pøíkaz pro datum

source: Table (CSV)
cs: Tabulka (CSV)

source: LyX Preview
cs: LyX Náhled

source: LyX Preview (pLaTeX)
cs: LyX Náhled (pLaTeX)

source: Windows Metafile
cs: WMF

source: Enhanced Metafile
cs: Roz¹íøený WMF

source: %1$s and %2$s
cs: %1$s a %2$s

source: No year
cs: ®ádný rok

source: Add to bibliography only.
cs: Pøidat pouze bibliografii.

source: before
cs: pøed

source: Disk Error:
cs: Chyba Disku:

source: LyX could not create the temporary directory '%1$s' (Disk is full maybe?)
cs: LyX nemohl vytvoøit pomocný adresáø '%1$s' (mo¾ná je zaplnìn disk?)

source: Could not remove temporary directory
cs: Nelze smazat pomocný adresáø

source: Could not remove the temporary directory %1$s
cs: Nelze smazat pomocný adresáø %1$s

source: Unknown document class
cs: Neznámá tøída dokumentu

source: Using the default document class, because the class %1$s is unknown.
cs: Pou¾ita standardní tøída dokumentu, nebo» tøída %1$s není známa.

source: Unknown token: %1$s %2$s
cs: Neznámý token: %1$s %2$s

source: Document header error
cs: Chyba hlavièky dokumentu

source: \begin_header is missing
cs: chybí \begin_header

source: \begin_document is missing
cs: chybí \begin_document

source: Changes not shown in LaTeX output
cs: Zmìny nezobrazeny v LaTeX-ovém výstupu

source: Changes will not be highlighted in LaTeX output, because neither dvipost nor xcolor/ulem are installed. Please install these packages or redefine \lyxadded and \lyxdeleted in the LaTeX preamble.
cs: Zmìny nebudou zvýraznìny v LaTeX-ovém výstupu, jeliko¾ není nainstalován ani dvipost ani xcolor/ulem. Prosím naistalujte tyto balíèky nebo pøedefinujte \lyxadded a \lyxdeletedv LaTeX-ové preambuli.

source: Changes will not be highlighted in LaTeX output when using pdflatex, because xcolor and ulem are not installed. Please install both packages or redefine \lyxadded and \lyxdeleted in the LaTeX preamble.
cs: Zmìny nebudou zvýraznìny v LaTeX-ovém výstupu pøi konverzi pdflatex-em,jeliko¾ nejsou nainstalovány balíèky xcolor a ulem. Prosím naistalujte tyto balíèky nebo pøedefinujte \lyxadded a \lyxdeletedv LaTeX-ové preambuli.

source: Document format failure
cs: Chyba formátování dokumentu

source: %1$s is not a readable LyX document.
cs: %1$s není èitelný dokument LyX-u.

source: Conversion failed
cs: Konverze se nezdaøila

source: %1$s is from a different version of LyX, but a temporary file for converting it could not be created.
cs: %1$s je z odli¹né verze LyX-u, ale pomocný soubor pro jeho konverzi nemù¾e být vytvoøen.

source: Conversion script not found
cs: Nenalezen konverzní skript

source: %1$s is from a different version of LyX, but the conversion script lyx2lyx could not be found.
cs: %1$s je z odli¹né verze LyX-u, ale konverzní skript lyx2lyx nebyl nalezen.

source: Conversion script failed
cs: Konverzní skript selhal

source: %1$s is from a different version of LyX, but the lyx2lyx script failed to convert it.
cs: %1$s je z odli¹né verze LyX-u, ale skript lyx2lyx selhal pøi konverzi.

source: %1$s ended unexpectedly, which means that it is probably corrupted.
cs: %1$s konèí neoèekávanì, co¾ znamená, ¾e je pravdìpodobnì po¹kozen.

source: Backup failure
cs: Zálohování selhalo

source: Cannot create backup file %1$s. Please check whether the directory exists and is writeable.
cs: LyX nebyl schopen vytvoøit zálo¾ní kopii v %1$s. Zkontrolujte, zda-li daný adresáø existuje a lze do nìj zapisovat.

source: Document %1$s has been externally modified. Are you sure you want to overwrite this file?
cs: Dokument %1$s byl externì modifikován. Opravdu chcete tento soubor pøepsat?

source: Overwrite modified file?
cs: Pøepsat modifikovaný soubor?

source: &Overwrite
cs: &Pøepsat

source: Saving document %1$s...
cs: Ukládá se %1$s...

source: could not write file!
cs: nepodaøilo se zapsat soubor!

source: done.
cs: hotovo.

source: Iconv software exception Detected
cs: Iconv detekoval softwarovou vyjímku

source: Please verify that the support software for your encoding (%1$s) is properly installed
cs: Zkontrolujte prosím, ¾e program pro podporu va¹eho kódování (%1$s) je správnì naistalován.

source: Could not find LaTeX command for character '%1$s' (code point %2$s)
cs: Nepodaøilo se najít pøíkaz LaTeX-u pro znak '%1$s' (hodnota %2$s)

source: Some characters of your document are probably not representable in the chosen encoding. Changing the document encoding to utf8 could help.
cs: Nìkteré znaky va¹eho dokumentu pravdìpodobnì nejsou reprezentovatelné ve zvoleném kódování. Mohla by pomoci zmìna kódování dokumentu na utf8.

source: iconv conversion failed
cs: iconv konverze se nezdaøila

source: conversion failed
cs: konverze se nezdaøila

source: Running chktex...
bg: Стартирам chktex...
cs: Spou¹tím chktex...

source: chktex failure
cs: chktex selhal

source: Could not run chktex successfully.
cs: chktex nelze úspì¹nì spustit.

source: Preview source code
cs: Náhled zdrojového kódu

source: Preview source code for paragraph %1$d
cs: Náhled zdrojového kódu pro odstavec %1$d

source: Preview source code from paragraph %1$s to %2$s
cs: Náhled zdrojového kódu pro odstavce %1$s - %2$s

source: Auto-saving %1$s
cs: Automatické ulo¾ení %1$s

source: Autosave failed!
cs: Automatické ulo¾ení selhalo!

source: Autosaving current document...
bg: Автозапис на текущия документ...
cs: Automatické ulo¾ení souèasného dokumentu

source: Couldn't export file
cs: Nelze exportovat soubor

source: No information for exporting the format %1$s.
cs: ®ádná informace pro export formátu %1$s.

source: File name error
cs: Chyba ve jménì souboru

source: The directory path to the document cannot contain spaces.
cs: Cesta k dokumentu nesmí obsahovat mezery.

source: Document export cancelled.
cs: Export dokumentu zru¹en.

source: Document exported as %1$s to file `%2$s'
cs: Dokument exportován jako %1$s do souboru `%2$s'

source: Document exported as %1$s
cs: Dokument exportován jako %1$s

source: The specified document %1$s could not be read.
cs: Po¾adovaný dokument %1$s nelze pøeèíst.

source: Could not read document
cs: Nelze pøeèíst dokument

source: An emergency save of the document %1$s exists. Recover emergency save?
cs: Existuje nouzové ulo¾ení dokumentu %1$s . Obnovit z nouzového ulo¾ení ?

source: Load emergency save?
cs: Naèíst nouzové ulo¾ení ?

source: &Recover
cs: &Obnovit

source: &Load Original
cs: &Naèíst pùvodní

source: The backup of the document %1$s is newer. Load the backup instead?
cs: Záloha dokumentu %1$s je novìj¹í. Naèíst místo toho zálohu ?

source: Load backup?
cs: Naèíst zálohu ?

source: &Load backup
cs: &Naèíst zálohu

source: Load &original
cs: Naèíst &pùvodní

source: Do you want to retrieve the document %1$s from version control?
cs: Chcete obdr¾et dokument %1$s ze správy verzí ?

source: Retrieve from version control?
cs: Obdr¾et ze správy verzí

source: &Retrieve
cs: &Obdr¾et

source: No file open!
cs: ®ádný soubor neotevøen!

source: LyX: Attempting to save document %1$s
cs: LyX: Pokus o ulo¾ení dokumentu %1$s

source: Save seems successful. Phew.
cs: Ulo¾ení, zdá se, probìhlo úspì¹nì.

source: Save failed! Trying...
cs: Ulo¾ení se nepovedlo! Nový pokus...

source: Save failed! Bummer. Document is lost.
bg: Записът пропадна! Документът е загубен.
cs: Ulo¾ení se nepovedlo! Dokument je ztracen.

source: The layout file requested by this document, %1$s.layout, is not usable. This is probably because a LaTeX class or style file required by it is not available. See the Customization documentation for more information.
cs: Soubor s rozvr¾ením po¾adovaný tímto dokumentem, %1$s.layout, není pou¾itelný. To je pravdìpodobnì zpùsobeno tím, ¾e LaTeX-ová tøída nebo po¾adovaný soubor stylu není dostupný. Pro více informací nahlédnìte do nápovìdy (Pøizpùsobení LyXu).

source: Document class not available
cs: Tøída dokumentu není dostupná

source: LyX will not be able to produce output.
cs: LyX nebude schopen vytvoøit výstup.

source: The document class %1$s could not be found. A default textclass with default layouts will be used. LyX might not be able to produce output unless a correct textclass is selected from the document settings dialog.
cs: Tøída dokumentu %1$s nenalezena. Bude pou¾ita standardní tøída a rozvr¾ení.LyX mo¾ná nebude schopen vyrobit výstup dokud nezvolíte správnou tøídu v nastaveních dokumentu.

source: Document class not found
cs: Tøída dokumentu nenalezena

source: The document class %1$s could not be loaded.
cs: Tøídu dokumentu (%1$s) se nepodaøilo naèíst.

source: Could not load class
cs: Nelze naèíst tøídu

source: The module %1$s has been requested by this document but has not been found in the list of available modules. If you recently installed it, you probably need to reconfigure LyX.
cs: Modul %1$s je vy¾adován tímto dokumentem, ale nebyl nalezen v seznamu dostupných modulù. Pokud byl instalován teprve nedávno, budete pravdìpodobnì potøebovat rekonfiguraci LyX-u.

source: Module not available
cs: Modul není dostupný

source: Some layouts may not be available.
cs: Nìkterá rozvr¾ení dokumentu nemusí být dostupná.

source: The module %1$s requires a package that is not available in your LaTeX installation. LaTeX output may not be possible.
cs: Modul %1$s obsahuje balíèek, který není dostupný ve va¹í LaTeX-ové instalaci. Výstup do LaTeXu nemusí být umo¾nìn.

source: Package not available
cs: Balíèek není dostupný

source: Error reading module %1$s
cs: Chyba pøi ètení modulu %1$s

source: Read Error
cs: Chyba ètení

source: Error reading internal layout information
cs: Chyba pøi ètení informací o rozvr¾ení

source: No more insets
cs: ®ádná dal¹í vlo¾ka

source: Save bookmark
cs: Nastav zálo¾ku

source: No further undo information
bg: Няма нищо повече за отменяне
cs: ®ádná dal¹í informace pro návrat zpìt (undo)

source: No further redo information
bg: Няма нищо повече за повтаряне
cs: ®ádná dal¹í informace pro opakování akce (redo)

source: String not found!
bg: Низът не е намерен!
cs: Øetìzec nenalezen!

source: Mark off
bg: Маркиране изкл.
cs: Znaèka vyp.

source: Mark on
bg: Маркиране вкл.
cs: Znaèka zap.

source: Mark removed
bg: Маркиране премахнато
cs: Znaèka smazána

source: Mark set
bg: Маркиране установено
cs: Znaèka nastavena

source: Statistics for the selection:
cs: Statistika výbìru:

source: Statistics for the document:
cs: Statistika aktuálního dokumentu:

source: %1$d words
cs: %1$d slov

source: One word
cs: Jedno slovo

source: %1$d characters (including blanks)
cs: %1$d znakù (vèetnì mezer)

source: One character (including blanks)
cs: Jeden znak (vèetnì mezer)

source: %1$d characters (excluding blanks)
cs: %1$d znakù (kromì mezer)

source: One character (excluding blanks)
cs: Jeden znak (kromì mezer)

source: Statistics
cs: Statistika

source: Inserting document %1$s...
cs: Vkládání dokumentu %1$s...

source: Document %1$s inserted.
cs: Dokument %1$s vlo¾en.

source: Could not insert document %1$s
cs: Nepodaøilo se vlo¾it dokument %1$s

source: Could not read the specified document %1$s due to the error: %2$s
cs: Nelze pøeèíst zadaný dokument %1$s zpùsobeno chybou: %2$s

source: Could not read file
cs: Soubor nelze pøeèíst

source: %1$s is not readable.
cs: %1$s nelze pøeèíst.

source: Could not open file
cs: Nelze otevøít soubor

source: Reading not UTF-8 encoded file
cs: Naèítání souboru v jiném kódování ne¾li je UTF-8

source: The file is not UTF-8 encoded. It will be read as local 8Bit-encoded. If this does not give the correct result then please change the encoding of the file to UTF-8 with a program other than LyX.
cs: Soubor není v kódování UTF-8. Bude naèten jako by byl kódován v 8mi bitech. Pokud toto nedá správný výsledek, zmìnte prosím kódování souboru na UTF-8 jiným programem.

source: ChkTeX warning id # %1$d
cs: ChkTeX varování id # %1$d

source: ChkTeX warning id #
cs: ChkTeX varování id #

source: none
bg: няма
cs: ¾ádná

source: black
bg: черен
cs: èerná

source: white
bg: бял
cs: bílá

source: red
bg: червен
cs: èervená

source: green
bg: зелен
cs: zelená

source: blue
bg: син
cs: modrá

source: cyan
cs: azurová

source: magenta
cs: fialová

source: yellow
bg: жълт
cs: ¾lutá

source: cursor
bg: курсор
cs: kurzor

source: background
bg: фон
cs: pozadí

source: selection
bg: избор
cs: výbìr

source: selected text
cs: oznaèený text

source: LaTeX text
cs: text LaTeX-u

source: inline completion
cs: doplnìní v øádku

source: non-unique inline completion
cs: nejednoznaèné doplnìní v øádku

source: previewed snippet
cs: výstøi¾ek (okam¾itý náhled)

source: note label
cs: znaèka poznámky

source: note background
bg: фон на бележка
cs: pozadí poznámky

source: comment label
cs: znaèka komentáøe

source: comment background
cs: pozadí komentáøe

source: greyedout inset label
cs: znaèka vlo¾ky za¹ednutí

source: greyedout inset background
cs: pozadí vlo¾ky za¹ednutí

source: shaded box
cs: stínovaný rámeèek

source: listings background
cs: výpis kódu - pozadí

source: branch label
cs: znaèka vìtve

source: footnote label
cs: znaèka poznámky pod èarou

source: index label
cs: znaèka hesla rejstøíku

source: margin note label
cs: znaèka poznámky na okraj

source: URL label
cs: znaèka URL

source: URL text
cs: text URL

source: depth bar
cs: znaèení hloubky

source: language
bg: език
cs: jazyk

source: command inset
cs: vlo¾ka - pøíkaz

source: command inset background
cs: pozadí vlo¾ky pøíkazu

source: command inset frame
cs: rám vlo¾ky pøíkazu

source: special character
cs: speciální znak

source: math
bg: математика
cs: matematika

source: math background
bg: фон на математика
cs: pozadí matematiky

source: graphics background
cs: pozadí obrázku

source: math macro background
cs: pozadí makra (matematika)

source: math frame
bg: рамка на математика
cs: rám (matematika)

source: math corners
cs: rohy mat. vzorce

source: math line
bg: ред на математика
cs: linka (matematika)

source: math macro hovered background
cs: makro - pozadí popisu (matematika)

source: math macro label
cs: znaèka makra (matematika)

source: math macro frame
cs: rám makra (matematika)

source: math macro blended out
cs: makro - okolí (matematika)

source: math macro old parameter
cs: starý parametr makra (matematika)

source: math macro new parameter
cs: nový parametr makra (matematika)

source: caption frame
cs: rám popisku

source: collapsable inset text
cs: sbalitelná vlo¾ka textu

source: collapsable inset frame
cs: sbalitelná vlo¾ka rámu

source: inset background
bg: фон на inset
cs: vlo¾ka - pozadí

source: inset frame
bg: рамка на inset
cs: vlo¾ka - rám

source: LaTeX error
cs: chyba LaTeX-u

source: end-of-line marker
bg: маркер край-на-ред
cs: znaèka konce øádky

source: appendix marker
cs: znaèka pro dodatky

source: change bar
cs: znaèka revize

source: deleted text
cs: smazaný text

source: added text
cs: pøidaný text

source: changed text 1st author
cs: revize - 1. autor

source: changed text 2nd author
cs: revize - 2. autor

source: changed text 3rd author
cs: revize - 3. autor

source: changed text 4th author
cs: revize - 4. autor

source: changed text 5th author
cs: revize - 5. autor

source: added space markers
cs: vlo¾ené znaèky mezer

source: top/bottom line
bg: горен/долен ред
cs: horní/spodní linka

source: table line
bg: ред на таблица
cs: linka tabulky

source: table on/off line
cs: linka-tabulka zap/vyp

source: bottom area
bg: долна област
cs: spodní oblast

source: new page
cs: nový strana

source: page break / line break
cs: konec øádky/stránky

source: frame of button
cs: rámeèek tlaèítka

source: button background
bg: фон на бутон
cs: pozadí tlaèítka

source: button background under focus
cs: pozadí zaostøeného tlaèítka

source: inherit
bg: наследяване
cs: dìdit barvu okolí

source: ignore
bg: игнориране
cs: ignorovat pøedchozí

source: Cannot convert file
cs: Soubor nelze konvertovat

source: No information for converting %1$s format files to %2$s. Define a converter in the preferences.
cs: ®ádná informace pro konverzi souborù formátu %1$s do %2$s. Definujte konvertor v nastaveních.

source: Executing command:
cs: Spou¹tìní pøíkazu:

source: Build errors
cs: Chyby pøi sestavování

source: There were errors during the build process.
cs: Nastaly chyby bìhem procesu sestavování.

source: An error occurred whilst running %1$s
cs: Chyba pøi bìhu %1$s

source: Could not move a temporary directory from %1$s to %2$s.
cs: Nelze pøesunout pomocný adresáø z %1$s do %2$s.

source: Could not copy a temporary file from %1$s to %2$s.
cs: Nelze zkopírovat pomocný soubor z %1$s do %2$s.

source: Could not move a temporary file from %1$s to %2$s.
cs: Nelze pøesunout pomocný soubor z %1$s do %2$s.

source: Running LaTeX...
bg: Стратирам LaTeX...
cs: Spou¹tím LaTeX...

source: LaTeX did not run successfully. Additionally, LyX could not locate the LaTeX log %1$s.
cs: LaTeX neprobìhl úspì¹nì. Navíc nebyl LyX schopen najít výstup LaTeX-u %1$s.

source: LaTeX failed
cs: LaTeX selhal

source: Output is empty
cs: Výstup je prázdný

source: An empty output file was generated.
cs: Byl vygenerován prázdný výstupní soubor.

source: Flex inset %1$s is undefined because of class conversion from %2$s to %3$s
cs: Flexibilní vlo¾ka %1$s není definována kvùli konverzi tøídy z %2$s na %3$s

source: Undefined flex inset
cs: Nedefinovaná flexibilní vlo¾ka

source: The file %1$s already exists. Do you want to overwrite that file?
cs: Soubor %1$s ji¾ existuje. Chcete tento soubor pøepsat?

source: Overwrite file?
cs: Pøepsat soubor?

source: Overwrite &all
cs: Pøepsat &v¹e

source: &Cancel export
cs: &Zru¹it export

source: Couldn't copy file
cs: Nelze zkopírovat soubor

source: Copying %1$s to %2$s failed.
cs: Kopírování %1$s do %2$s selhalo.

source: Roman
cs: Antikva (Roman)

source: Sans Serif
cs: Bezpatkové (Sans Serif)

source: Typewriter
bg: Машинопис
cs: Strojopis

source: Inherit
bg: Наследи
cs: Pøevzít

source: Medium
bg: Средно
cs: Støední

source: Bold
bg: Удебелен
cs: Tuèný

source: Upright
bg: Нормален
cs: Stojatý

source: Italic
bg: Курсив
cs: Kurzíva (italic)

source: Slanted
cs: Sklonìný (slanted)

source: Smallcaps
bg: Малки букви
cs: Kapitálky

source: Increase
bg: Увеличи
cs: Zvìt¹it

source: Decrease
bg: Намали
cs: Zmen¹it

source: Toggle
bg: Превкл.
cs: Pøepnout

source: Emphasis %1$s,
cs: Zvýraznìní %1$s,

source: Underline %1$s,
cs: Podtr¾ení %1$s,

source: Noun %1$s,
cs: Jméno %1$s,

source: Language: %1$s,
cs: Jazyk: %1$s,

source: Number %1$s
cs: Èíslo %1$s

source: Cannot view file
cs: Soubor nelze prohlí¾et

source: File does not exist: %1$s
cs: Soubor neexistuje: %1$s

source: No information for viewing %1$s
cs: ®ádná informace pro prohlí¾ení %1$s

source: Auto-view file %1$s failed
cs: Automatické prohlí¾ení souboru %1$s selhalo

source: Cannot edit file
cs: Nelze editovat soubor
